{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "\b": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      "£": 96,
      "«": 97,
      "­": 98,
      "°": 99,
      "±": 100,
      "·": 101,
      "»": 102,
      "À": 103,
      "Á": 104,
      "Â": 105,
      "Ã": 106,
      "É": 107,
      "Ê": 108,
      "Ì": 109,
      "Í": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ò": 113,
      "Ó": 114,
      "Ô": 115,
      "Õ": 116,
      "×": 117,
      "Ú": 118,
      "Ü": 119,
      "Ý": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "ç": 126,
      "è": 127,
      "é": 128,
      "ê": 129,
      "ë": 130,
      "ì": 131,
      "í": 132,
      "î": 133,
      "ï": 134,
      "ñ": 135,
      "ò": 136,
      "ó": 137,
      "ô": 138,
      "õ": 139,
      "ö": 140,
      "÷": 141,
      "ù": 142,
      "ú": 143,
      "ü": 144,
      "ý": 145,
      "Ă": 146,
      "ă": 147,
      "ć": 148,
      "Đ": 149,
      "đ": 150,
      "Ē": 151,
      "Ĩ": 152,
      "ĩ": 153,
      "ō": 154,
      "š": 155,
      "ũ": 156,
      "ū": 157,
      "Ơ": 158,
      "ơ": 159,
      "Ư": 160,
      "ư": 161,
      "ǎ": 162,
      "ǐ": 163,
      "̀": 164,
      "̣": 165,
      "ក": 166,
      "ខ": 167,
      "គ": 168,
      "ឃ": 169,
      "ង": 170,
      "ច": 171,
      "ឆ": 172,
      "ជ": 173,
      "ឈ": 174,
      "ញ": 175,
      "ដ": 176,
      "ឋ": 177,
      "ឌ": 178,
      "ឍ": 179,
      "ណ": 180,
      "ត": 181,
      "ថ": 182,
      "ទ": 183,
      "ធ": 184,
      "ន": 185,
      "ប": 186,
      "ផ": 187,
      "ព": 188,
      "ភ": 189,
      "ម": 190,
      "យ": 191,
      "រ": 192,
      "ល": 193,
      "វ": 194,
      "ស": 195,
      "ហ": 196,
      "ឡ": 197,
      "អ": 198,
      "ឥ": 199,
      "ឦ": 200,
      "ឧ": 201,
      "ឨ": 202,
      "ឩ": 203,
      "ឪ": 204,
      "ឫ": 205,
      "ឬ": 206,
      "ឭ": 207,
      "ឮ": 208,
      "ឯ": 209,
      "ឱ": 210,
      "ឲ": 211,
      "ឳ": 212,
      "ា": 213,
      "ិ": 214,
      "ី": 215,
      "ឹ": 216,
      "ឺ": 217,
      "ុ": 218,
      "ូ": 219,
      "ួ": 220,
      "ើ": 221,
      "ឿ": 222,
      "ៀ": 223,
      "េ": 224,
      "ែ": 225,
      "ៃ": 226,
      "ោ": 227,
      "ៅ": 228,
      "ំ": 229,
      "ះ": 230,
      "ៈ": 231,
      "៉": 232,
      "៊": 233,
      "់": 234,
      "៌": 235,
      "៍": 236,
      "៎": 237,
      "៏": 238,
      "័": 239,
      "៑": 240,
      "្": 241,
      "។": 242,
      "៕": 243,
      "៖": 244,
      "ៗ": 245,
      "០": 246,
      "១": 247,
      "២": 248,
      "៣": 249,
      "៤": 250,
      "៥": 251,
      "៦": 252,
      "៧": 253,
      "៨": 254,
      "៩": 255,
      "Ạ": 256,
      "ạ": 257,
      "Ả": 258,
      "ả": 259,
      "Ấ": 260,
      "ấ": 261,
      "Ầ": 262,
      "ầ": 263,
      "Ẩ": 264,
      "ẩ": 265,
      "ẫ": 266,
      "ậ": 267,
      "Ắ": 268,
      "ắ": 269,
      "ằ": 270,
      "ẳ": 271,
      "ẵ": 272,
      "Ặ": 273,
      "ặ": 274,
      "Ẹ": 275,
      "ẹ": 276,
      "Ẻ": 277,
      "ẻ": 278,
      "ẽ": 279,
      "Ế": 280,
      "ế": 281,
      "ề": 282,
      "Ể": 283,
      "ể": 284,
      "Ễ": 285,
      "ễ": 286,
      "Ệ": 287,
      "ệ": 288,
      "ỉ": 289,
      "ị": 290,
      "Ọ": 291,
      "ọ": 292,
      "ỏ": 293,
      "Ố": 294,
      "ố": 295,
      "Ồ": 296,
      "ồ": 297,
      "Ổ": 298,
      "ổ": 299,
      "ỗ": 300,
      "Ộ": 301,
      "ộ": 302,
      "Ớ": 303,
      "ớ": 304,
      "Ờ": 305,
      "ờ": 306,
      "Ở": 307,
      "ở": 308,
      "ỡ": 309,
      "Ợ": 310,
      "ợ": 311,
      "ụ": 312,
      "Ủ": 313,
      "ủ": 314,
      "Ứ": 315,
      "ứ": 316,
      "Ừ": 317,
      "ừ": 318,
      "ử": 319,
      "Ữ": 320,
      "ữ": 321,
      "Ự": 322,
      "ự": 323,
      "Ỳ": 324,
      "ỳ": 325,
      "ỵ": 326,
      "ỷ": 327,
      "Ỹ": 328,
      "ỹ": 329,
      "​": 330,
      "‌": 331,
      "‎": 332,
      "–": 333,
      "—": 334,
      "‘": 335,
      "’": 336,
      "“": 337,
      "”": 338,
      "⁄": 339,
      "≥": 340,
      "▁": 341,
      "●": 342,
      "佐": 343,
      "克": 344,
      "拉": 345,
      "杨": 346,
      "青": 347,
      "风": 348,
      "﻿": 349,
      "▁t": 350,
      "ng": 351,
      "▁c": 352,
      "▁đ": 353,
      "nh": 354,
      "▁v": 355,
      "្រ": 356,
      "▁,": 357,
      "▁h": 358,
      "▁th": 359,
      "▁ប": 360,
      "▁tr": 361,
      "▁l": 362,
      "▁ន": 363,
      "▁ក": 364,
      "▁k": 365,
      "▁ch": 366,
      "iệ": 367,
      "▁ស": 368,
      "ាន": 369,
      "▁n": 370,
      "▁.": 371,
      "▁b": 372,
      "ារ": 373,
      "▁nh": 374,
      "▁s": 375,
      "▁T": 376,
      "▁m": 377,
      "▁g": 378,
      "ác": 379,
      "▁d": 380,
      "ph": 381,
      "▁N": 382,
      "▁ph": 383,
      "▁ng": 384,
      "qu": 385,
      "▁qu": 386,
      "▁ដ": 387,
      "▁và": 388,
      "្ត": 389,
      "▁អ": 390,
      "▁រ": 391,
      "▁kh": 392,
      "្ន": 393,
      "▁gi": 394,
      "▁ទ": 395,
      "ជា": 396,
      "▁ម": 397,
      "ên": 398,
      "ông": 399,
      "▁củ": 400,
      "▁ប្រ": 401,
      "▁V": 402,
      "▁của": 403,
      "an": 404,
      "▁các": 405,
      "ម្": 406,
      "▁C": 407,
      "ới": 408,
      "▁។": 409,
      "▁ការ": 410,
      "am": 411,
      "ong": 412,
      "▁ព": 413,
      "ាំ": 414,
      "▁និ": 415,
      "ại": 416,
      "▁ច": 417,
      "ướ": 418,
      "iế": 419,
      "▁គ": 420,
      "▁ល": 421,
      "uy": 422,
      "ân": 423,
      "▁ត": 424,
      "▁និង": 425,
      "ុង": 426,
      "iệt": 427,
      "▁là": 428,
      "▁វ": 429,
      "ស់": 430,
      "▁H": 431,
      "▁ជា": 432,
      "ភា": 433,
      "inh": 434,
      "ườ": 435,
      "ាម": 436,
      "ực": 437,
      "ượ": 438,
      "▁Đ": 439,
      "▁Nam": 440,
      "ốc": 441,
      "iể": 442,
      "ất": 443,
      "▁Việt": 444,
      "ước": 445,
      "▁B": 446,
      "▁x": 447,
      "▁ngh": 448,
      "▁trong": 449,
      "▁r": 450,
      "ាក": 451,
      "ch": 452,
      "ội": 453,
      "▁ថ": 454,
      "ប់": 455,
      "▁បាន": 456,
      "▁Tr": 457,
      "▁Th": 458,
      "▁ខ": 459,
      "iên": 460,
      "្ល": 461,
      "្ស": 462,
      "ình": 463,
      "iện": 464,
      "្នុង": 465,
      "▁2": 466,
      "iề": 467,
      "្ឋ": 468,
      "▁có": 469,
      "ដ្ឋ": 470,
      "▁phá": 471,
      "ươ": 472,
      "▁នៅ": 473,
      "ành": 474,
      "ương": 475,
      "▁với": 476,
      "ăm": 477,
      "▁ជ": 478,
      "ược": 479,
      "ត្ត": 480,
      "្ច": 481,
      "ai": 482,
      "ភាព": 483,
      "▁-": 484,
      "ày": 485,
      "ោះ": 486,
      "ិក": 487,
      "▁nước": 488,
      "▁រប": 489,
      "▁đã": 490,
      "ាយ": 491,
      "ាង": 492,
      "ម្ម": 493,
      "▁cho": 494,
      "▁Ng": 495,
      "ính": 496,
      "ao": 497,
      "េស": 498,
      "oà": 499,
      "ាស": 500,
      "▁ក្នុង": 501,
      "▁M": 502,
      "▁ផ": 503,
      "▁1": 504,
      "ៀត": 505,
      "ối": 506,
      "ាក់": 507,
      "ung": 508,
      "ាល": 509,
      "▁របស់": 510,
      "▁Ch": 511,
      "ộng": 512,
      "ầu": 513,
      "▁được": 514,
      "្យ": 515,
      "iều": 516,
      "ូវ": 517,
      "ាំង": 518,
      "▁tế": 519,
      "ức": 520,
      "ần": 521,
      "ច្ច": 522,
      "ường": 523,
      "ết": 524,
      "ំណ": 525,
      "ង្": 526,
      "▁Q": 527,
      "ែល": 528,
      "ំន": 529,
      "ឹង": 530,
      "ột": 531,
      "▁A": 532,
      "▁P": 533,
      "▁មាន": 534,
      "▁L": 535,
      "▁quan": 536,
      "ប្រ": 537,
      "ាប់": 538,
      "anh": 539,
      "ững": 540,
      "iển": 541,
      "េះ": 542,
      "▁năm": 543,
      "តិ": 544,
      "▁សម": 545,
      "ួយ": 546,
      "▁Qu": 547,
      "iến": 548,
      "▁hội": 549,
      "ិន": 550,
      "▁ដែល": 551,
      "▁20": 552,
      "▁đị": 553,
      "ណាម": 554,
      "▁quy": 555,
      "▁វៀត": 556,
      "ang": 557,
      "ោយ": 558,
      "▁វៀតណាម": 559,
      "ន្ត": 560,
      "ải": 561,
      "▁យ": 562,
      "▁một": 563,
      "ăng": 564,
      "ិច្ច": 565,
      "▁quốc": 566,
      "▁ឆ": 567,
      "ản": 568,
      "កម្ម": 569,
      "ồng": 570,
      "ំព": 571,
      "▁công": 572,
      "្វ": 573,
      "ទេស": 574,
      "ền": 575,
      "ây": 576,
      "ận": 577,
      "▁S": 578,
      "▁về": 579,
      "▁K": 580,
      "▁Ph": 581,
      "▁នេះ": 582,
      "▁để": 583,
      "▁ធ": 584,
      "ục": 585,
      "ến": 586,
      "្ធ": 587,
      "▁(": 588,
      "▁)": 589,
      "ợp": 590,
      "ập": 591,
      "ការ": 592,
      "oàn": 593,
      "▁tác": 594,
      "▁những": 595,
      "ិស": 596,
      "▁ត្រ": 597,
      "▁định": 598,
      "ោក": 599,
      "ិត": 600,
      "ay": 601,
      "iệc": 602,
      "▁លើ": 603,
      "iệp": 604,
      "▁រដ្ឋ": 605,
      "▁phát": 606,
      "▁chính": 607,
      "▁នៃ": 608,
      "▁triển": 609,
      "ười": 610,
      "▁hợp": 611,
      "▁D": 612,
      "▁do": 613,
      "▁Quốc": 614,
      "ịch": 615,
      "ống": 616,
      "ộc": 617,
      "▁kinh": 618,
      "▁dân": 619,
      "▁họ": 620,
      "▁đó": 621,
      "ũng": 622,
      "▁động": 623,
      "▁người": 624,
      "ូល": 625,
      "▁việc": 626,
      "ạo": 627,
      "▁không": 628,
      "▁sự": 629,
      "្ថ": 630,
      "▁đồng": 631,
      "ាត": 632,
      "▁ho": 633,
      "àng": 634,
      "▁ថា": 635,
      "▁giá": 636,
      "▁này": 637,
      "▁/": 638,
      "▁thành": 639,
      "▁ឆ្ន": 640,
      "▁ប្រទេស": 641,
      "▁២": 642,
      "▁Nh": 643,
      "▁đầu": 644,
      "្ប": 645,
      "ảng": 646,
      "▁ឆ្នាំ": 647,
      "▁hiện": 648,
      "▁ដើ": 649,
      "▁dự": 650,
      "ាន់": 651,
      "ời": 652,
      "ật": 653,
      "▁tại": 654,
      "▁gia": 655,
      "ạt": 656,
      "▁ហ": 657,
      "ách": 658,
      "ảo": 659,
      "▁ក្រ": 660,
      "▁như": 661,
      "▁thu": 662,
      "ម្ប": 663,
      "▁លោក": 664,
      "ើន": 665,
      "▁ពី": 666,
      "ơn": 667,
      "ưở": 668,
      "ưởng": 669,
      "▁từ": 670,
      "េល": 671,
      "▁vào": 672,
      "ọng": 673,
      "នុ": 674,
      "ល់": 675,
      "▁ទី": 676,
      "▁cũng": 677,
      "ញ្": 678,
      "▁nghiệp": 679,
      "in": 680,
      "▁ត្រូវ": 681,
      "án": 682,
      "▁201": 683,
      "▁sẽ": 684,
      "ấn": 685,
      "្ទ": 686,
      "្ម": 687,
      "▁ở": 688,
      "▁nhân": 689,
      "▁đối": 690,
      "ម្បី": 691,
      "▁thực": 692,
      "▁“": 693,
      "▁សេ": 694,
      "ễn": 695,
      "▁đề": 696,
      "▁ដើម្បី": 697,
      "ន៍": 698,
      "▁nhiều": 699,
      "on": 700,
      "êu": 701,
      "▁đến": 702,
      "ទ្ធ": 703,
      "័យ": 704,
      "▁ដោយ": 705,
      "▁hệ": 706,
      "ួន": 707,
      "▁ra": 708,
      "▁trên": 709,
      "▁cả": 710,
      "▁thể": 711,
      "▁học": 712,
      "ấp": 713,
      "áng": 714,
      "ùng": 715,
      "eo": 716,
      "iết": 717,
      "▁នឹង": 718,
      "▁vực": 719,
      "ើង": 720,
      "▁Nguy": 721,
      "iệu": 722,
      "ភិ": 723,
      "ăn": 724,
      "ướng": 725,
      "ណ្": 726,
      "▁cao": 727,
      "បាន": 728,
      "ែង": 729,
      "▁trường": 730,
      "▁គឺ": 731,
      "ម្រ": 732,
      "▁cơ": 733,
      "ổi": 734,
      "▁G": 735,
      "ស្ស": 736,
      "▁tăng": 737,
      "▁mạ": 738,
      "កិច្ច": 739,
      "▁អា": 740,
      "▁kết": 741,
      "ích": 742,
      "▁Trung": 743,
      "▁tiế": 744,
      "úc": 745,
      "▁hai": 746,
      "▁lu": 747,
      "▁nhất": 748,
      "▁cu": 749,
      "យោ": 750,
      "▁pháp": 751,
      "▁២០": 752,
      "au": 753,
      "ằng": 754,
      "▁tư": 755,
      "ữa": 756,
      "ổng": 757,
      "▁១": 758,
      "▁ទាំង": 759,
      "▁ngày": 760,
      "ិការ": 761,
      "ượng": 762,
      "ំប": 763,
      "▁:": 764,
      "ួម": 765,
      "▁số": 766,
      "▁hơn": 767,
      "en": 768,
      "▁hàng": 769,
      "▁ទៅ": 770,
      "ពី": 771,
      "▁mới": 772,
      "iệm": 773,
      "▁doanh": 774,
      "▁lực": 775,
      "ុន": 776,
      "uyên": 777,
      "្វើ": 778,
      "▁thời": 779,
      "មួយ": 780,
      "ុក": 781,
      "▁trọng": 782,
      "▁khi": 783,
      "វិ": 784,
      "▁សម្រ": 785,
      "ôi": 786,
      "ធាន": 787,
      "ួល": 788,
      "iểm": 789,
      "âu": 790,
      "▁សហ": 791,
      "ាស់": 792,
      "ែក": 793,
      "ង់": 794,
      "▁nhà": 795,
      "ក្ស": 796,
      "▁បង្": 797,
      "▁nghị": 798,
      "áo": 799,
      "▁%": 800,
      "▁chủ": 801,
      "▁viên": 802,
      "្ង": 803,
      "ài": 804,
      "▁tiếp": 805,
      "▁3": 806,
      "ia": 807,
      "oại": 808,
      "៊ី": 809,
      "ង្គ": 810,
      "▁ប្រជា": 811,
      "ôn": 812,
      "▁thế": 813,
      "ជ្": 814,
      "▁quyền": 815,
      "00": 816,
      "▁toàn": 817,
      "▁làm": 818,
      "▁khu": 819,
      "▁qua": 820,
      "▁កិច្ច": 821,
      "តែ": 822,
      "ào": 823,
      "ជាតិ": 824,
      "▁thống": 825,
      "▁ជាមួយ": 826,
      "▁chức": 827,
      "▁chỉ": 828,
      "ជន": 829,
      "▁đang": 830,
      "ម្ល": 831,
      "▁Bộ": 832,
      "្តី": 833,
      "▁giới": 834,
      "▁xu": 835,
      "▁cuộc": 836,
      "ạn": 837,
      "▁មិន": 838,
      "▁មួយ": 839,
      "ស្រ": 840,
      "▁ក៏": 841,
      "ảm": 842,
      "ន់": 843,
      "ុំ": 844,
      "ើយ": 845,
      "▁trưởng": 846,
      "▁គ្រ": 847,
      "ាត់": 848,
      "ặc": 849,
      "ាធ": 850,
      "▁ប៉": 851,
      "▁AS": 852,
      "▁lớ": 853,
      "េរ": 854,
      "▁តាម": 855,
      "ូច": 856,
      "ូរ": 857,
      "▁sản": 858,
      "▁hành": 859,
      "▁thông": 860,
      "▁ASE": 861,
      "▁ធ្វើ": 862,
      "ứng": 863,
      "▁quyết": 864,
      "▁phải": 865,
      "▁វិ": 866,
      "▁នោះ": 867,
      "ặt": 868,
      "AN": 869,
      "▁đổi": 870,
      "▁5": 871,
      "េញ": 872,
      "iểu": 873,
      "▁mạnh": 874,
      "▁tạo": 875,
      "▁trình": 876,
      "▁អនុ": 877,
      "▁Mỹ": 878,
      "▁ASEAN": 879,
      "្រើន": 880,
      "ុខ": 881,
      "òng": 882,
      "វត្ត": 883,
      "៉ាង": 884,
      "ắc": 885,
      "âm": 886,
      "ái": 887,
      "▁I": 888,
      "▁\"": 889,
      "ិត្ត": 890,
      "▁lại": 891,
      "ណ្ត": 892,
      "▁quả": 893,
      "ឡើង": 894,
      "▁giữa": 895,
      "ោល": 896,
      "iêu": 897,
      "▁សម្រាប់": 898,
      "▁phủ": 899,
      "▁Chủ": 900,
      "ាក់ទ": 901,
      "▁Nguyễn": 902,
      "្គ": 903,
      "▁ទំន": 904,
      "▁យ៉ាង": 905,
      "▁ត្រូវបាន": 906,
      "▁dựng": 907,
      "ក្រ": 908,
      "▁bảo": 909,
      "▁ខ្ល": 910,
      "▁សេដ្ឋ": 911,
      "▁vụ": 912,
      "▁xã": 913,
      "្នក": 914,
      "ឌ្": 915,
      "▁sinh": 916,
      "▁ពេល": 917,
      "▁Trong": 918,
      "ន្ទ": 919,
      "▁សេដ្ឋកិច្ច": 920,
      "▁អ្នក": 921,
      "▁ខាង": 922,
      "▁kho": 923,
      "ព្រ": 924,
      "ណៈ": 925,
      "ឌ្ឍ": 926,
      "▁U": 927,
      "ភាគ": 928,
      "▁tịch": 929,
      "▁tướng": 930,
      "ẫn": 931,
      "▁đại": 932,
      "▁trị": 933,
      "▁Tổng": 934,
      "úng": 935,
      "ណ៍": 936,
      "▁xuất": 937,
      "▁ដូច": 938,
      "ឹក": 939,
      "ưa": 940,
      "▁đạo": 941,
      "ាណ": 942,
      "វឌ្ឍ": 943,
      "ំនួន": 944,
      "▁X": 945,
      "▁lớn": 946,
      "▁xây": 947,
      "òn": 948,
      "▁Thủ": 949,
      "▁cấp": 950,
      "ហា": 951,
      "ភិវឌ្ឍ": 952,
      "▁nhiệm": 953,
      "▁Chính": 954,
      "▁លើក": 955,
      "▁ថ្ង": 956,
      "▁ថ្ងៃ": 957,
      "▁bộ": 958,
      "ើត": 959,
      "ុះ": 960,
      "▁4": 961,
      "▁phương": 962,
      "▁tiêu": 963,
      "▁នា": 964,
      "▁tục": 965,
      "▁ៗ": 966,
      "ẳng": 967,
      "▁E": 968,
      "គ្រ": 969,
      "▁lã": 970,
      "▁19": 971,
      "▁Hội": 972,
      "ទួល": 973,
      "▁ដំណ": 974,
      "▁បង្ក": 975,
      "ợi": 976,
      "▁giải": 977,
      "▁vấn": 978,
      "▁tự": 979,
      "▁ប្រធាន": 980,
      "▁điều": 981,
      "▁lượng": 982,
      "▁giao": 983,
      "ẩy": 984,
      "ánh": 985,
      "▁ការប": 986,
      "▁rằng": 987,
      "▁theo": 988,
      "▁tổ": 989,
      "▁រួម": 990,
      "ក្នុង": 991,
      "▁tới": 992,
      "ំបន់": 993,
      "àn": 994,
      "▁bình": 995,
      "នា": 996,
      "▁thương": 997,
      "▁២០១": 998,
      "át": 999,
      "▁mà": 1000,
      "▁sách": 1001,
      "ឹម": 1002,
      "▁thị": 1003,
      "▁Đảng": 1004,
      "▁cách": 1005,
      "▁nay": 1006,
      "▁អំព": 1007,
      "▁đẩy": 1008,
      "ỉnh": 1009,
      "ទី": 1010,
      "▁តំបន់": 1011,
      "ar": 1012,
      "▁អាម": 1013,
      "ុម": 1014,
      "▁biết": 1015,
      "ốt": 1016,
      "▁អាមេរ": 1017,
      "ជី": 1018,
      "▁សំ": 1019,
      "▁cầu": 1020,
      "▁បញ្": 1021,
      "ត្ថ": 1022,
      "▁tham": 1023,
      "▁អាមេរិក": 1024,
      "▁ខ្": 1025,
      "▁điểm": 1026,
      "្ដ": 1027,
      "er": 1028,
      "▁lập": 1029,
      "ើរ": 1030,
      "▁គោល": 1031,
      "▁កំព": 1032,
      "▁còn": 1033,
      "▁lý": 1034,
      "ិប": 1035,
      "ាល់": 1036,
      "▁ភាគ": 1037,
      "▁hình": 1038,
      "▁hiệu": 1039,
      "▁ដល់": 1040,
      "បត្ត": 1041,
      "▁chuy": 1042,
      "▁lần": 1043,
      "ក់": 1044,
      "▁nhận": 1045,
      "▁ប្រជាជន": 1046,
      "▁នូវ": 1047,
      "▁giáo": 1048,
      "▁thức": 1049,
      "▁ស្ថ": 1050,
      "ទ្យ": 1051,
      "ន្ធ": 1052,
      "▁tháng": 1053,
      "▁an": 1054,
      "▁chiến": 1055,
      "▁sử": 1056,
      "ត្រ": 1057,
      "▁năng": 1058,
      "▁y": 1059,
      "ែន": 1060,
      "▁gó": 1061,
      "▁lợi": 1062,
      "្មី": 1063,
      "ត់": 1064,
      "ុប": 1065,
      "▁tâm": 1066,
      "ốn": 1067,
      "្នាក់": 1068,
      "ន្ន": 1069,
      "▁hoạt": 1070,
      "ញ្ញ": 1071,
      "▁អាស": 1072,
      "បាល": 1073,
      "ạch": 1074,
      "▁ឧ": 1075,
      "▁tin": 1076,
      "ិទ្ធ": 1077,
      "al": 1078,
      "ពេល": 1079,
      "▁ពិ": 1080,
      "▁ច្ប": 1081,
      "▁ទទួល": 1082,
      "▁mại": 1083,
      "ច្រើន": 1084,
      "▁dụ": 1085,
      "oài": 1086,
      "▁ហើយ": 1087,
      "▁ជាច្រើន": 1088,
      "ាច": 1089,
      "▁ចំនួន": 1090,
      "▁រដ្ឋម": 1091,
      "▁dịch": 1092,
      "ប្រតិ": 1093,
      "iễn": 1094,
      "ĩnh": 1095,
      "▁ថ្មី": 1096,
      "▁biệt": 1097,
      "▁đạt": 1098,
      "▁bị": 1099,
      "ព័": 1100,
      "▁Kh": 1101,
      "▁ក្រុម": 1102,
      "▁thứ": 1103,
      "▁cần": 1104,
      "ពល": 1105,
      "▁ការអ": 1106,
      "ែរ": 1107,
      "ấy": 1108,
      "▁cử": 1109,
      "▁dụng": 1110,
      "▁Ho": 1111,
      "iền": 1112,
      "▁ចំណ": 1113,
      "ៀប": 1114,
      "▁lãnh": 1115,
      "óa": 1116,
      "▁cùng": 1117,
      "▁tích": 1118,
      "្នា": 1119,
      "▁ព្រ": 1120,
      "យៈ": 1121,
      "▁202": 1122,
      "▁nó": 1123,
      "▁;": 1124,
      "ន្តរ": 1125,
      "▁chế": 1126,
      "▁នៅក្នុង": 1127,
      "▁luật": 1128,
      "គ្គ": 1129,
      "ទ្រ": 1130,
      "▁đây": 1131,
      "▁nhập": 1132,
      "▁ប៉ុ": 1133,
      "▁góp": 1134,
      "▁6": 1135,
      "▁សមា": 1136,
      "▁ចូល": 1137,
      "▁ពីរ": 1138,
      "▁sau": 1139,
      "ពស់": 1140,
      "▁trước": 1141,
      "▁lĩnh": 1142,
      "▁ý": 1143,
      "▁ផល": 1144,
      "▁đoàn": 1145,
      "ấu": 1146,
      "បាយ": 1147,
      "្ត្រ": 1148,
      "ọi": 1149,
      "▁អំពី": 1150,
      "▁thúc": 1151,
      "ឲ្យ": 1152,
      "ាញ": 1153,
      "ណ្ដ": 1154,
      "▁bên": 1155,
      "▁Liên": 1156,
      "▁ទៀត": 1157,
      "▁tình": 1158,
      "▁biểu": 1159,
      "▁បរ": 1160,
      "បត្តិការ": 1161,
      "áp": 1162,
      "▁kỳ": 1163,
      "▁ស្រ": 1164,
      "▁ភ": 1165,
      "▁đất": 1166,
      "▁នាយ": 1167,
      "▁ចំព": 1168,
      "ភិបាល": 1169,
      "▁ចំពោះ": 1170,
      "▁báo": 1171,
      "▁tỷ": 1172,
      "ែម": 1173,
      "វាង": 1174,
      "ំនង": 1175,
      "ឱ្យ": 1176,
      "ាក់ទំនង": 1177,
      "▁gian": 1178,
      "▁liên": 1179,
      "▁ông": 1180,
      "យោបាយ": 1181,
      "េច": 1182,
      "▁ទំនាក់ទំនង": 1183,
      "▁Gi": 1184,
      "▁rất": 1185,
      "ណ្ឌ": 1186,
      "ằm": 1187,
      "ភិវឌ្ឍន៍": 1188,
      "ជ្ជ": 1189,
      "ាភិបាល": 1190,
      "▁នាយក": 1191,
      "▁អន្តរ": 1192,
      "មាន": 1193,
      "▁tranh": 1194,
      "▁នយោបាយ": 1195,
      "ោង": 1196,
      "▁đặc": 1197,
      "▁tỉnh": 1198,
      "▁mu": 1199,
      "em": 1200,
      "▁សកម្ម": 1201,
      "▁trung": 1202,
      "▁phòng": 1203,
      "▁7": 1204,
      "▁lên": 1205,
      "សារ": 1206,
      "ạm": 1207,
      "▁phần": 1208,
      "▁Đại": 1209,
      "▁Đông": 1210,
      "▁khác": 1211,
      "▁bố": 1212,
      "ផល": 1213,
      "▁thăm": 1214,
      "▁អង្គ": 1215,
      "ន្ល": 1216,
      "▁រវាង": 1217,
      "▁បណ្ត": 1218,
      "▁Theo": 1219,
      "▁វិស": 1220,
      "▁án": 1221,
      "▁tốt": 1222,
      "ខាន់": 1223,
      "êm": 1224,
      "▁tập": 1225,
      "▁khai": 1226,
      "▁giảm": 1227,
      "ếu": 1228,
      "ចិត្ត": 1229,
      "ករ": 1230,
      "▁trở": 1231,
      "ានា": 1232,
      "េង": 1233,
      "òa": 1234,
      "ồn": 1235,
      "▁con": 1236,
      "ម្លៃ": 1237,
      "▁កំពុង": 1238,
      "▁ban": 1239,
      "ិញ": 1240,
      "▁trợ": 1241,
      "ển": 1242,
      "្អ": 1243,
      "▁kiến": 1244,
      "▁ឯ": 1245,
      "ប្រតិបត្តិការ": 1246,
      "▁គ្រប់": 1247,
      "▁đi": 1248,
      "▁nền": 1249,
      "▁ផ្ល": 1250,
      "▁ứng": 1251,
      "ូប": 1252,
      "▁បក្ស": 1253,
      "▁R": 1254,
      "▁សង្គ": 1255,
      "្រី": 1256,
      "▁បច្ច": 1257,
      "▁nhưng": 1258,
      "▁ដ៏": 1259,
      "▁thuận": 1260,
      "▁chất": 1261,
      "▁អាច": 1262,
      "ក្សា": 1263,
      "▁ភាព": 1264,
      "▁អន្តរជាតិ": 1265,
      "▁tiến": 1266,
      "el": 1267,
      "▁vì": 1268,
      "ắt": 1269,
      "▁hướng": 1270,
      "ុល": 1271,
      "▁tiên": 1272,
      "▁សន្ត": 1273,
      "▁ច្បាប់": 1274,
      "ិនិ": 1275,
      "▁sở": 1276,
      "▁ប្រក": 1277,
      "ំរ": 1278,
      "▁បណ្ដ": 1279,
      "▁mục": 1280,
      "▁chung": 1281,
      "ាស្ត្រ": 1282,
      "▁lịch": 1283,
      "▁អនុវត្ត": 1284,
      "▁cực": 1285,
      "▁kiện": 1286,
      "▁cường": 1287,
      "▁khẳng": 1288,
      "▁thiết": 1289,
      "▁គណៈ": 1290,
      "តី": 1291,
      "▁Kỳ": 1292,
      "ព័ន្ធ": 1293,
      "▁សំខាន់": 1294,
      "▁nhằm": 1295,
      "▁địa": 1296,
      "▁Công": 1297,
      "ậy": 1298,
      "▁រយៈ": 1299,
      "▁mở": 1300,
      "im": 1301,
      "ងារ": 1302,
      "យោគ": 1303,
      "▁đảm": 1304,
      "ដៅ": 1305,
      "▁Hà": 1306,
      "▁vẫn": 1307,
      "ưu": 1308,
      "▁ឈ": 1309,
      "្ខ": 1310,
      "ដ្ឋាន": 1311,
      "▁៣": 1312,
      "៊ាន": 1313,
      "▁tôi": 1314,
      "▁8": 1315,
      "▁văn": 1316,
      "▁ថ្ងៃទី": 1317,
      "ទុក": 1318,
      "ផ្ស": 1319,
      "▁nói": 1320,
      "▁កំណ": 1321,
      "et": 1322,
      "▁ប្រស": 1323,
      "▁diện": 1324,
      "▁ជាង": 1325,
      "▁EU": 1326,
      "ាធិការ": 1327,
      "▁រយៈពេល": 1328,
      "ủng": 1329,
      "▁chu": 1330,
      "ៀង": 1331,
      "▁អាស៊ាន": 1332,
      "or": 1333,
      "▁ភាគី": 1334,
      "ុទ្ធ": 1335,
      "▁so": 1336,
      "uyền": 1337,
      "នាំ": 1338,
      "ិនិយោគ": 1339,
      "▁Nguyen": 1340,
      "▁Xu": 1341,
      "▁khẩ": 1342,
      "ាវ": 1343,
      "▁hóa": 1344,
      "▁ngoại": 1345,
      "ទៅ": 1346,
      "▁10": 1347,
      "▁thi": 1348,
      "▁ដំណើរ": 1349,
      "▁Minh": 1350,
      "▁nghĩ": 1351,
      "▁F": 1352,
      "▁ngoài": 1353,
      "ូន": 1354,
      "ừa": 1355,
      "▁ការព": 1356,
      "រួម": 1357,
      "▁đánh": 1358,
      "▁9": 1359,
      "ក្រុង": 1360,
      "▁mình": 1361,
      "▁ទេ": 1362,
      "▁tài": 1363,
      "▁ký": 1364,
      "▁ទីក្រុង": 1365,
      "រី": 1366,
      "âng": 1367,
      "េខ": 1368,
      "▁hoạch": 1369,
      "▁ពាណ": 1370,
      "ិជ្ជ": 1371,
      "▁ngành": 1372,
      "ដោយ": 1373,
      "▁ពាណិជ្ជ": 1374,
      "▁វិស័យ": 1375,
      "ẩm": 1376,
      "▁triệu": 1377,
      "▁បង្កើត": 1378,
      "សភា": 1379,
      "▁châu": 1380,
      "▁bản": 1381,
      "▁đưa": 1382,
      "▁Nga": 1383,
      "▁chúng": 1384,
      "ជីវ": 1385,
      "វិទ្យ": 1386,
      "▁ខ្ពស់": 1387,
      "គម": 1388,
      "ូង": 1389,
      "▁Nhà": 1390,
      "ុត": 1391,
      "▁បន្ត": 1392,
      "▁បញ្ហា": 1393,
      "▁Bình": 1394,
      "ừng": 1395,
      "▁2020": 1396,
      "▁nông": 1397,
      "▁diễn": 1398,
      "ិសេស": 1399,
      "▁ថា៖": 1400,
      "ាប": 1401,
      "id": 1402,
      "េត": 1403,
      "▁Hoa": 1404,
      "▁លាន": 1405,
      "▁trò": 1406,
      "▁biến": 1407,
      "▁vị": 1408,
      "ov": 1409,
      "▁khẩu": 1410,
      "▁មក": 1411,
      "▁គឺជា": 1412,
      "ẩn": 1413,
      "ន្តែ": 1414,
      "▁សង្គម": 1415,
      "▁កស": 1416,
      "▁ពាណិជ្ជកម្ម": 1417,
      "▁កិច្ចស": 1418,
      "▁rộng": 1419,
      "▁Các": 1420,
      "▁hòa": 1421,
      "ắn": 1422,
      "▁đóng": 1423,
      "ជិក": 1424,
      "▁រដ្ឋាភិបាល": 1425,
      "ិទ្ធិ": 1426,
      "▁vững": 1427,
      "▁ដូចជា": 1428,
      "▁khó": 1429,
      "▁ផង": 1430,
      "▁US": 1431,
      "▁bằng": 1432,
      "▁nâng": 1433,
      "ធី": 1434,
      "▁ប៉ុន្តែ": 1435,
      "▁ninh": 1436,
      "▁gần": 1437,
      "▁ផ្ទ": 1438,
      "▁cộng": 1439,
      "▁Nội": 1440,
      "▁chống": 1441,
      "ồi": 1442,
      "មក": 1443,
      "ូត": 1444,
      "▁ពិភ": 1445,
      "▁ការស": 1446,
      "es": 1447,
      "▁អភិវឌ្ឍន៍": 1448,
      "▁nghệ": 1449,
      "▁huy": 1450,
      "▁tiền": 1451,
      "▁ការប្រ": 1452,
      "▁ចាប់": 1453,
      "▁lược": 1454,
      "ោត": 1455,
      "▁mức": 1456,
      "ạnh": 1457,
      "▁Anh": 1458,
      "ុញ": 1459,
      "▁ចិន": 1460,
      "▁cảnh": 1461,
      "▁ជាតិ": 1462,
      "ួង": 1463,
      "▁luận": 1464,
      "uồn": 1465,
      "▁thì": 1466,
      "▁minh": 1467,
      "េក": 1468,
      "▁ឯក": 1469,
      "▁USD": 1470,
      "▁cứ": 1471,
      "▁ឲ្យ": 1472,
      "▁ជំន": 1473,
      "ន្រ": 1474,
      "០០": 1475,
      "▁ổ": 1476,
      "▁ឡើង": 1477,
      "ន្រ្តី": 1478,
      "នុស្ស": 1479,
      "ពលោក": 1480,
      "ួរ": 1481,
      "ệnh": 1482,
      "▁J": 1483,
      "ởi": 1484,
      "▁ពិភពលោក": 1485,
      "ុយ": 1486,
      "▁បណ្ដា": 1487,
      "▁មនុស្ស": 1488,
      "▁ổn": 1489,
      "ាហ": 1490,
      "▁vai": 1491,
      "▁នាំ": 1492,
      "▁ជន": 1493,
      "▁nghĩa": 1494,
      "▁độ": 1495,
      "▁thư": 1496,
      "▁ថ្នាក់": 1497,
      "ទាំង": 1498,
      "▁សមាជិក": 1499,
      "ស្រាយ": 1500,
      "ំផ": 1501,
      "▁ខ្លាំង": 1502,
      "▁hỗ": 1503,
      "▁សកម្មភាព": 1504,
      "▁Cộng": 1505,
      "ữu": 1506,
      "▁mặt": 1507,
      "ចក": 1508,
      "▁chí": 1509,
      "▁thảo": 1510,
      "▁សេចក": 1511,
      "▁tu": 1512,
      "ầm": 1513,
      "▁ក្រស": 1514,
      "▁ការច": 1515,
      "ៀន": 1516,
      "ỗi": 1517,
      "▁ក្រសួង": 1518,
      "ោះស្រាយ": 1519,
      "▁tộc": 1520,
      "▁truyền": 1521,
      "ឹកនាំ": 1522,
      "នឹង": 1523,
      "▁កម្ម": 1524,
      "ជុំ": 1525,
      "àm": 1526,
      "▁ទទួលបាន": 1527,
      "ិភាព": 1528,
      "▁Phó": 1529,
      "ảnh": 1530,
      "▁tuy": 1531,
      "ុទ្រ": 1532,
      "▁thủ": 1533,
      "រំ": 1534,
      "▁ខេ": 1535,
      "▁ផ្ស": 1536,
      "iếu": 1537,
      "▁៥": 1538,
      "▁nguồn": 1539,
      "▁ខេត្ត": 1540,
      "▁hoàn": 1541,
      "▁quân": 1542,
      "▁mọi": 1543,
      "▁បំផ": 1544,
      "រ៉": 1545,
      "▁Á": 1546,
      "▁vệ": 1547,
      "▁nhiên": 1548,
      "ជីវកម្ម": 1549,
      "▁nguyên": 1550,
      "▁បើ": 1551,
      "ន្ត្រី": 1552,
      "▁phố": 1553,
      "▁nên": 1554,
      "▁sức": 1555,
      "▁rõ": 1556,
      "▁វិនិយោគ": 1557,
      "ìn": 1558,
      "ចំ": 1559,
      "▁khách": 1560,
      "▁thấy": 1561,
      "ញ្ច": 1562,
      "▁រដ្ឋមន្រ្តី": 1563,
      "▁កិច្ចសហ": 1564,
      "▁đo": 1565,
      "000": 1566,
      "▁vậy": 1567,
      "▁ធំ": 1568,
      "▁họp": 1569,
      "▁អង្គការ": 1570,
      "▁តម្លៃ": 1571,
      "▁hộ": 1572,
      "▁mạng": 1573,
      "▁ương": 1574,
      "▁chuẩn": 1575,
      "▁đường": 1576,
      "ៀបចំ": 1577,
      "▁thường": 1578,
      "▁ម៉": 1579,
      "▁ខែ": 1580,
      "ប្ត": 1581,
      "as": 1582,
      "ញុំ": 1583,
      "ដែរ": 1584,
      "▁tổng": 1585,
      "▁រដ្ឋសភា": 1586,
      "▁ឥ": 1587,
      "▁quá": 1588,
      "▁ផងដែរ": 1589,
      "▁កន្ល": 1590,
      "▁tất": 1591,
      "▁chưa": 1592,
      "ើស": 1593,
      "៊ុន": 1594,
      "ង្រ": 1595,
      "▁អាជីវកម្ម": 1596,
      "▁Â": 1597,
      "▁chương": 1598,
      "▁phẩm": 1599,
      "úp": 1600,
      "ắng": 1601,
      "ស្សន": 1602,
      "hi": 1603,
      "út": 1604,
      "▁គ្នា": 1605,
      "EC": 1606,
      "▁Ô": 1607,
      "▁hữu": 1608,
      "ន្ថ": 1609,
      "▁nội": 1610,
      "▁គណៈកម្ម": 1611,
      "▁vùng": 1612,
      "▁ta": 1613,
      "▁phí": 1614,
      "▁đều": 1615,
      "▁និយ": 1616,
      "▁Âu": 1617,
      "▁giúp": 1618,
      "▁chuyến": 1619,
      "▁bất": 1620,
      "▁ប្រាក់": 1621,
      "▁ảnh": 1622,
      "▁ការងារ": 1623,
      "▁មូល": 1624,
      "ង្ក": 1625,
      "▁ខ្លួន": 1626,
      "▁បន្ទ": 1627,
      "▁tính": 1628,
      "▁bán": 1629,
      "▁Ông": 1630,
      "▁000": 1631,
      "▁bước": 1632,
      "▁W": 1633,
      "▁trực": 1634,
      "▁សមុទ្រ": 1635,
      "▁បំផុត": 1636,
      "▁càng": 1637,
      "ện": 1638,
      "▁khí": 1639,
      "▁នានា": 1640,
      "▁កិច្ចសហប្រតិបត្តិការ": 1641,
      "▁chuyển": 1642,
      "ព្រម": 1643,
      "▁មុន": 1644,
      "ើម": 1645,
      "ុស": 1646,
      "▁đàm": 1647,
      "▁trí": 1648,
      "▁nhau": 1649,
      "▁ផ្ត": 1650,
      "▁sáng": 1651,
      "ិរ": 1652,
      "័ត": 1653,
      "▁dục": 1654,
      "▁ការទ": 1655,
      "▁lao": 1656,
      "oi": 1657,
      "▁៤": 1658,
      "ាល័យ": 1659,
      "▁yêu": 1660,
      "▁biển": 1661,
      "ỏi": 1662,
      "▁Tru": 1663,
      "ហ៊ុន": 1664,
      "▁kế": 1665,
      "▁ផលិត": 1666,
      "▁Nhật": 1667,
      "▁ឡ": 1668,
      "ơi": 1669,
      "▁Ngh": 1670,
      "▁vừa": 1671,
      "▁គណៈកម្មាធិការ": 1672,
      "▁ជ្រ": 1673,
      "óng": 1674,
      "លើ": 1675,
      "▁អគ្គ": 1676,
      "▁hạn": 1677,
      "▁duy": 1678,
      "ណា": 1679,
      "ប្ប": 1680,
      "▁រដ្ឋមន្ត្រី": 1681,
      "▁sống": 1682,
      "គមន៍": 1683,
      "▁nỗ": 1684,
      "ំហ": 1685,
      "ក្ខ": 1686,
      "▁Biển": 1687,
      "▁phục": 1688,
      "at": 1689,
      "ការណ៍": 1690,
      "▁khoảng": 1691,
      "▁Lu": 1692,
      "▁ចូលរួម": 1693,
      "ត្តិ": 1694,
      "▁thay": 1695,
      "▁vốn": 1696,
      "ព្រៀង": 1697,
      "▁AP": 1698,
      "▁trách": 1699,
      "▁Ban": 1700,
      "▁hoá": 1701,
      "កាស": 1702,
      "ran": 1703,
      "▁sát": 1704,
      "ាច់": 1705,
      "▁ការក": 1706,
      "▁ឱ្យ": 1707,
      "ិយ": 1708,
      "ជ្ឈ": 1709,
      "ួប": 1710,
      "▁Xuân": 1711,
      "▁២០២": 1712,
      "មូល": 1713,
      "▁លេខ": 1714,
      "ín": 1715,
      "ាស់ប្ត": 1716,
      "▁tương": 1717,
      "▁យើង": 1718,
      "▁cứu": 1719,
      "ovid": 1720,
      "▁មជ្ឈ": 1721,
      "▁Bản": 1722,
      "៉េ": 1723,
      "▁Tuy": 1724,
      "▁Ủ": 1725,
      "ាស់ប្តូរ": 1726,
      "▁Ủy": 1727,
      "▁ស្តី": 1728,
      "▁បទ": 1729,
      "▁trì": 1730,
      "ព្រមព្រៀង": 1731,
      "ុណ": 1732,
      "▁ឧប": 1733,
      "▁cải": 1734,
      "▁quản": 1735,
      "▁Đây": 1736,
      "▁12": 1737,
      "it": 1738,
      "ុប្ប": 1739,
      "▁môi": 1740,
      "▁hoà": 1741,
      "▁cạnh": 1742,
      "ạng": 1743,
      "▁ច្រើន": 1744,
      "▁បច្ចុប្ប": 1745,
      "▁កាន់": 1746,
      "▁hết": 1747,
      "ើញ": 1748,
      "៌មាន": 1749,
      "▁nào": 1750,
      "ưng": 1751,
      "▁khăn": 1752,
      "▁បច្ចុប្បន្ន": 1753,
      "▁luôn": 1754,
      "▁hưởng": 1755,
      "ម្ភ": 1756,
      "មុខ": 1757,
      "▁Ngoại": 1758,
      "▁Y": 1759,
      "▁កិច្ចព្រមព្រៀង": 1760,
      "▁ប្រកប": 1761,
      "▁ល្អ": 1762,
      "▁Đồng": 1763,
      "▁Triều": 1764,
      "ិបតី": 1765,
      "▁សេចក្តី": 1766,
      "▁du": 1767,
      "▁Hàn": 1768,
      "▁កូរ": 1769,
      "▁រូប": 1770,
      "us": 1771,
      "▁ចាត់": 1772,
      "ậu": 1773,
      "▁O": 1774,
      "▁Văn": 1775,
      "▁to": 1776,
      "▁Covid": 1777,
      "ចេញ": 1778,
      "ត្ប": 1779,
      "▁đảo": 1780,
      "ណ្តាល": 1781,
      "▁điện": 1782,
      "▁GD": 1783,
      "▁ích": 1784,
      "▁cáo": 1785,
      "▁thiện": 1786,
      "▁ខ្ញុំ": 1787,
      "▁phán": 1788,
      "▁ប្រកបដោយ": 1789,
      "ដល់": 1790,
      "▁11": 1791,
      "្សា": 1792,
      "ìm": 1793,
      "▁kỷ": 1794,
      "ឿន": 1795,
      "▁APEC": 1796,
      "▁សិទ្ធិ": 1797,
      "▁từng": 1798,
      "▁ជាព": 1799,
      "▁mang": 1800,
      "▁កូរ៉េ": 1801,
      "ផ្សារ": 1802,
      "▁muốn": 1803,
      "▁Bí": 1804,
      "▁Thái": 1805,
      "▁đặt": 1806,
      "▁Phu": 1807,
      "▁đảng": 1808,
      "▁kiểm": 1809,
      "▁Cam": 1810,
      "ra": 1811,
      "▁song": 1812,
      "្ដី": 1813,
      "▁បណ្តា": 1814,
      "▁tôn": 1815,
      "mp": 1816,
      "▁ការផ": 1817,
      "ិច": 1818,
      "▁មុខ": 1819,
      "េតុ": 1820,
      "្មាន": 1821,
      "▁phạm": 1822,
      "រណ៍": 1823,
      "▁2019": 1824,
      "ét": 1825,
      "▁chuyên": 1826,
      "▁dư": 1827,
      "▁ជាពិសេស": 1828,
      "▁su": 1829,
      "▁vọng": 1830,
      "▁nữa": 1831,
      "ដឹកនាំ": 1832,
      "▁ឃ": 1833,
      "▁Cu": 1834,
      "▁រៀបចំ": 1835,
      "▁សហគ្រ": 1836,
      "▁tín": 1837,
      "▁ទីផ្សារ": 1838,
      "▁đoạn": 1839,
      "ាធិបតី": 1840,
      "▁cán": 1841,
      "▁tuyên": 1842,
      "▁បន្ទាប់": 1843,
      "▁mua": 1844,
      "▁Tiên": 1845,
      "ិសុខ": 1846,
      "▁bu": 1847,
      "▁2018": 1848,
      "▁នាក់": 1849,
      "▁kể": 1850,
      "▁ការពារ": 1851,
      "▁Trường": 1852,
      "un": 1853,
      "iềm": 1854,
      "▁Hồ": 1855,
      "ám": 1856,
      "▁ស្តីពី": 1857,
      "▁សន្តិសុខ": 1858,
      "▁សារ": 1859,
      "▁đa": 1860,
      "▁bền": 1861,
      "▁ជាក់": 1862,
      "▁ngân": 1863,
      "▁tìm": 1864,
      "▁ឆ្ល": 1865,
      "▁ពាន់": 1866,
      "▁ជួយ": 1867,
      "▁ស្ថាន": 1868,
      "▁ty": 1869,
      "▁Hiệp": 1870,
      "▁ប្រធានាធិបតី": 1871,
      "ូម": 1872,
      "▁ត្រឹម": 1873,
      "▁Nhân": 1874,
      "▁ក្រុមហ៊ុន": 1875,
      "▁sâu": 1876,
      "ញ្ញា": 1877,
      "រដ្ឋ": 1878,
      "▁mối": 1879,
      "▁លទ្ធ": 1880,
      "pu": 1881,
      "ọn": 1882,
      "ើប": 1883,
      "▁អ៊ី": 1884,
      "វិញ": 1885,
      "▁ដូច្ន": 1886,
      "ុះប": 1887,
      "▁សហគ្រាស": 1888,
      "▁biện": 1889,
      "▁គោលដៅ": 1890,
      "▁Luật": 1891,
      "▁១៩": 1892,
      "▁និយាយ": 1893,
      "▁cam": 1894,
      "▁Do": 1895,
      "is": 1896,
      "▁dẫn": 1897,
      "្វី": 1898,
      "ម្លាំង": 1899,
      "▁អោយ": 1900,
      "ោម": 1901,
      "▁យុទ្ធ": 1902,
      "ណ្ណ": 1903,
      "▁Chí": 1904,
      "▁giữ": 1905,
      "▁vi": 1906,
      "▁bắt": 1907,
      "ad": 1908,
      "▁ស្ម": 1909,
      "ួត": 1910,
      "▁mô": 1911,
      "▁dài": 1912,
      "iếm": 1913,
      "ជ្រ": 1914,
      "ឆ្ន": 1915,
      "ចំណ": 1916,
      "ặp": 1917,
      "▁ផែន": 1918,
      "េយ": 1919,
      "រណ": 1920,
      "▁កន្លង": 1921,
      "▁bao": 1922,
      "ស្សនកិច្ច": 1923,
      "ះអ": 1924,
      "puch": 1925,
      "ហាញ": 1926,
      "▁ឱ": 1927,
      "▁mẽ": 1928,
      "puchia": 1929,
      "▁ផ្លូវ": 1930,
      "▁Campuchia": 1931,
      "▁em": 1932,
      "ិកា": 1933,
      "▁tinh": 1934,
      "▁chia": 1935,
      "ិក្សា": 1936,
      "▁វិទ្យ": 1937,
      "សម្រ": 1938,
      "▁phân": 1939,
      "▁thêm": 1940,
      "▁bầu": 1941,
      "▁គេ": 1942,
      "ួក": 1943,
      "▁ដូច្នេះ": 1944,
      "▁ណ": 1945,
      "▁bỏ": 1946,
      "ោធ": 1947,
      "▁សាល": 1948,
      "ac": 1949,
      "▁hay": 1950,
      "ំរុញ": 1951,
      "▁nhấn": 1952,
      "▁viện": 1953,
      "▁Đối": 1954,
      "▁khoa": 1955,
      "▁An": 1956,
      "គ្នា": 1957,
      "ុល្ល": 1958,
      "▁ដុល្ល": 1959,
      "▁ដាក់": 1960,
      "▁លក្ខ": 1961,
      "▁Với": 1962,
      "ធម": 1963,
      "វិធី": 1964,
      "▁giai": 1965,
      "▁Dương": 1966,
      "▁coi": 1967,
      "▁TP": 1968,
      "▁បង្កើន": 1969,
      "▁mỗi": 1970,
      "ំល": 1971,
      "▁Tổ": 1972,
      "ឆាំង": 1973,
      "▁chứng": 1974,
      "▁lo": 1975,
      "▁trao": 1976,
      "▁chấp": 1977,
      "ចំណែក": 1978,
      "នេះ": 1979,
      "ាកាស": 1980,
      "▁យក": 1981,
      "áy": 1982,
      "ព្វ": 1983,
      "▁gặp": 1984,
      "▁Phúc": 1985,
      "▁Sa": 1986,
      "ះអាង": 1987,
      "វិទ្យា": 1988,
      "▁ទាក់ទ": 1989,
      "▁ចាត់ទុក": 1990,
      "▁បរទេស": 1991,
      "iêm": 1992,
      "▁cố": 1993,
      "▁សន្ន": 1994,
      "ọc": 1995,
      "▁Trump": 1996,
      "ầy": 1997,
      "▁ủng": 1998,
      "▁ពួក": 1999,
      "▁đơn": 2000,
      "▁៦": 2001,
      "ិត្យ": 2002,
      "ượt": 2003,
      "▁ទោះ": 2004,
      "▁tra": 2005,
      "▁ប្រជាជាតិ": 2006,
      "om": 2007,
      "▁រាល់": 2008,
      "▁ចេញ": 2009,
      "▁lời": 2010,
      "ស្រី": 2011,
      "ាធារ": 2012,
      "▁khủng": 2013,
      "▁2017": 2014,
      "ប្រជុំ": 2015,
      "▁phù": 2016,
      "នាគ": 2017,
      "▁សម្": 2018,
      "▁បង្ហាញ": 2019,
      "ជាក់": 2020,
      "▁thuộc": 2021,
      "▁Kim": 2022,
      "ឺរ៉": 2023,
      "▁វា": 2024,
      "▁Phú": 2025,
      "▁bạn": 2026,
      "ាកល": 2027,
      "▁đàn": 2028,
      "ប់រំ": 2029,
      "▁Thị": 2030,
      "▁នី": 2031,
      "▁អះអាង": 2032,
      "▁ក្ល": 2033,
      "▁loại": 2034,
      "▁phụ": 2035,
      "▁ឬ": 2036,
      "▁ស្ន": 2037,
      "▁Đức": 2038,
      "▁បច្ចេក": 2039,
      "កាល": 2040,
      "▁Hai": 2041,
      "▁មូលដ្ឋាន": 2042,
      "ៃគ": 2043,
      "▁កសាង": 2044,
      "▁ưu": 2045,
      "ក្ល": 2046,
      "▁Năm": 2047,
      "ồm": 2048,
      "▁ឱកាស": 2049,
      "▁ថែម": 2050,
      "▁ការអនុ": 2051,
      "▁trẻ": 2052,
      "▁ដើម": 2053,
      "▁gồm": 2054,
      "▁Những": 2055,
      "▁ការរ": 2056,
      "▁Lào": 2057,
      "▁ជាក់ស": 2058,
      "▁hoặc": 2059,
      "▁កាន់តែ": 2060,
      "▁ước": 2061,
      "▁bối": 2062,
      "ុស្ស": 2063,
      "ẹp": 2064,
      "ấm": 2065,
      "សាស្ត្រ": 2066,
      "▁ដំណើរការ": 2067,
      "គ្រង": 2068,
      "▁សហគមន៍": 2069,
      "ធម៌": 2070,
      "▁ដុង": 2071,
      "▁សាធារ": 2072,
      "▁ដំប": 2073,
      "▁Nghị": 2074,
      "il": 2075,
      "▁đào": 2076,
      "ាំទ្រ": 2077,
      "▁yếu": 2078,
      "▁xác": 2079,
      "ịp": 2080,
      "អស់": 2081,
      "▁bệnh": 2082,
      "ាទី": 2083,
      "▁gọi": 2084,
      "▁កម្លាំង": 2085,
      "▁ប្រឆាំង": 2086,
      "ដឹង": 2087,
      "្ក": 2088,
      "▁chi": 2089,
      "▁កំណត់": 2090,
      "▁បន្ទាប់ពី": 2091,
      "▁Điều": 2092,
      "▁សន្តិភាព": 2093,
      "▁រុស្ស": 2094,
      "▁Thanh": 2095,
      "▁nhanh": 2096,
      "▁Tại": 2097,
      "ép": 2098,
      "ត្រូវ": 2099,
      "▁đáng": 2100,
      "▁0": 2101,
      "▁hậu": 2102,
      "▁dung": 2103,
      "▁2016": 2104,
      "▁tho": 2105,
      "▁đủ": 2106,
      "▁អឺរ៉": 2107,
      "▁nếu": 2108,
      "▁Sy": 2109,
      "▁xử": 2110,
      "óm": 2111,
      "▁នៅតែ": 2112,
      "▁រុស្ស៊ី": 2113,
      "▁200": 2114,
      "▁កើន": 2115,
      "▁មិត្ត": 2116,
      "▁ស៊ី": 2117,
      "▁thần": 2118,
      "▁ជំរុញ": 2119,
      "▁កាល": 2120,
      "▁Pháp": 2121,
      "▁ដោយសារ": 2122,
      "▁bài": 2123,
      "▁cuối": 2124,
      "▁ដំបូង": 2125,
      "▁chọn": 2126,
      "▁khiến": 2127,
      "▁tưởng": 2128,
      "▁thuế": 2129,
      "▁ប្រភ": 2130,
      "▁បុ": 2131,
      "▁Việc": 2132,
      "▁ស្ថានភាព": 2133,
      "▁sẻ": 2134,
      "ឿង": 2135,
      "▁Iran": 2136,
      "▁ដុល្លារ": 2137,
      "▁ពួកគ": 2138,
      "▁បើក": 2139,
      "ៃគូ": 2140,
      "▁តួន": 2141,
      "▁២០២០": 2142,
      "▁lệ": 2143,
      "▁យោង": 2144,
      "េយ្យ": 2145,
      "▁Trọng": 2146,
      "▁đội": 2147,
      "▁ការធ": 2148,
      "▁xét": 2149,
      "▁កិច្ចប្រជុំ": 2150,
      "ីយ": 2151,
      "ỡng": 2152,
      "▁តួនាទី": 2153,
      "▁ប៉ុណ្ណ": 2154,
      "ផ្ត": 2155,
      "▁ផែនការ": 2156,
      "▁sang": 2157,
      "ីរ": 2158,
      "▁ពួកគេ": 2159,
      "àu": 2160,
      "▁Quang": 2161,
      "ាតុ": 2162,
      "OV": 2163,
      "▁Syr": 2164,
      "▁Sau": 2165,
      "PT": 2166,
      "▁ប៉ុណ្ណោះ": 2167,
      "▁៧": 2168,
      "ោះឆ្ន": 2169,
      "êng": 2170,
      "ោះឆ្នោត": 2171,
      "សាស": 2172,
      "ing": 2173,
      "ោគ": 2174,
      "▁chị": 2175,
      "▁សន្និស": 2176,
      "▁độc": 2177,
      "▁dù": 2178,
      "ỏa": 2179,
      "▁máy": 2180,
      "▁Syria": 2181,
      "ប្រាស់": 2182,
      "▁ធានា": 2183,
      "▁លទ្ធផល": 2184,
      "ro": 2185,
      "▁តែ": 2186,
      "▁2015": 2187,
      "TA": 2188,
      "្នែក": 2189,
      "េទ": 2190,
      "▁Kinh": 2191,
      "វត្ថ": 2192,
      "▁tầm": 2193,
      "▁Thành": 2194,
      "▁phối": 2195,
      "យោជ": 2196,
      "▁sắc": 2197,
      "▁gây": 2198,
      "ជាប់": 2199,
      "▁biên": 2200,
      "ắp": 2201,
      "▁ការអនុវត្ត": 2202,
      "▁đấu": 2203,
      "▁គម្រ": 2204,
      "▁nối": 2205,
      "▁វាយ": 2206,
      "័ន": 2207,
      "ើប្រាស់": 2208,
      "ter": 2209,
      "▁អឺរ៉ុប": 2210,
      "▁đô": 2211,
      "▁ឧស្ស": 2212,
      "▁ស្រុក": 2213,
      "▁khả": 2214,
      "▁nghiệm": 2215,
      "▁សក": 2216,
      "▁Một": 2217,
      "▁đốc": 2218,
      "▁ហូ": 2219,
      "▁ឡើងវិញ": 2220,
      "▁ថ្ល": 2221,
      "▁ស្វ": 2222,
      "▁lớp": 2223,
      "▁ទាំងអស់": 2224,
      "▁30": 2225,
      "▁cửa": 2226,
      "▁ជិត": 2227,
      "ប៉": 2228,
      "uyến": 2229,
      "▁កម្មវិធី": 2230,
      "ខំ": 2231,
      "ặng": 2232,
      "▁cá": 2233,
      "ដាក់": 2234,
      "▁hạt": 2235,
      "▁ឧស្សាហ": 2236,
      "tin": 2237,
      "▁phản": 2238,
      "▁hút": 2239,
      "▁សរ": 2240,
      "▁nghiên": 2241,
      "▁cụ": 2242,
      "▁đình": 2243,
      "▁ចុះ": 2244,
      "▁លោកស្រី": 2245,
      "▁thách": 2246,
      "▁cung": 2247,
      "▁sứ": 2248,
      "▁liệu": 2249,
      "▁phiếu": 2250,
      "▁Bắc": 2251,
      "យោជន៍": 2252,
      "▁Thứ": 2253,
      "▁ផ្នែក": 2254,
      "▁Trước": 2255,
      "▁ច្បាស់": 2256,
      "▁giờ": 2257,
      "▁សម្រេច": 2258,
      "▁áp": 2259,
      "ạp": 2260,
      "ងឺ": 2261,
      "▁រួមចំណែក": 2262,
      "▁ការអភិវឌ្ឍ": 2263,
      "ាណូ": 2264,
      "្ងន់": 2265,
      "▁ប្រសិទ្ធ": 2266,
      "▁កម្រ": 2267,
      "ធិប": 2268,
      "▁ការល": 2269,
      "▁សំណ": 2270,
      "ិនិត្យ": 2271,
      "▁thoại": 2272,
      "▁hiệp": 2273,
      "▁ប្រសិទ្ធភាព": 2274,
      "ាត់ប": 2275,
      "▁បច្ចេកវិទ្យា": 2276,
      "▁vàng": 2277,
      "▁នៅលើ": 2278,
      "▁បញ្ច": 2279,
      "▁ការជ": 2280,
      "▁គុណ": 2281,
      "▁tuyển": 2282,
      "▁nhu": 2283,
      "ង្វ": 2284,
      "iêng": 2285,
      "▁ខែម": 2286,
      "▁ការវ": 2287,
      "▁Vì": 2288,
      "្តែង": 2289,
      "យក": 2290,
      "តេយ្យ": 2291,
      "▁trả": 2292,
      "ចាំ": 2293,
      "▁ក្លាយ": 2294,
      "▁ប្រព័ន្ធ": 2295,
      "▁đúng": 2296,
      "បទ": 2297,
      "ាណូយ": 2298,
      "▁អប់រំ": 2299,
      "▁ការធ្វើ": 2300,
      "▁កម្": 2301,
      "ចំនួន": 2302,
      "ic": 2303,
      "▁បន្ថ": 2304,
      "▁tiếng": 2305,
      "▁suất": 2306,
      "▁ហាណូយ": 2307,
      "▁mong": 2308,
      "▁trang": 2309,
      "ធិបតេយ្យ": 2310,
      "▁sửa": 2311,
      "▁ដោះស្រាយ": 2312,
      "▁ស្ថាប": 2313,
      "▁ទូ": 2314,
      "តាំង": 2315,
      "្ជាប់": 2316,
      "▁ដំណើរទ": 2317,
      "▁បំព": 2318,
      "▁គម្រោង": 2319,
      "▁kỹ": 2320,
      "▁tắc": 2321,
      "▁កំណើន": 2322,
      "▁កើនឡើង": 2323,
      "▁៨": 2324,
      "▁đời": 2325,
      "▁đẹp": 2326,
      "▁Thương": 2327,
      "▁soát": 2328,
      "▁Tây": 2329,
      "▁ផ្តល់": 2330,
      "▁មួយចំនួន": 2331,
      "វិទ្យាល័យ": 2332,
      "▁គួរ": 2333,
      "▁Ngày": 2334,
      "▁ទឹក": 2335,
      "▁Lan": 2336,
      "ឹងប្រ": 2337,
      "មិញ": 2338,
      "ឹងប្រែង": 2339,
      "II": 2340,
      "▁hồi": 2341,
      "▁ក្រោយ": 2342,
      "▁Ấ": 2343,
      "▁Ngoài": 2344,
      "ជ្ញ": 2345,
      "ប្រឹ": 2346,
      "▁thanh": 2347,
      "▁Hoà": 2348,
      "▁Ấn": 2349,
      "តម្លៃ": 2350,
      "▁nguy": 2351,
      "▁ហូជី": 2352,
      "▁Phát": 2353,
      "▁ដំណើរទស្សនកិច្ច": 2354,
      "▁ព័ត": 2355,
      "▁Độ": 2356,
      "▁កសិក": 2357,
      "ុះបណ្តាល": 2358,
      "កម្": 2359,
      "ិស្ស": 2360,
      "▁អាស៊ី": 2361,
      "▁ផ្សេង": 2362,
      "▁ពល": 2363,
      "▁Ngân": 2364,
      "▁lai": 2365,
      "ជ័យ": 2366,
      "▁hiểu": 2367,
      "▁vận": 2368,
      "▁TH": 2369,
      "▁ហូជីមិញ": 2370,
      "▁15": 2371,
      "▁វិញ": 2372,
      "▁បន្ថែម": 2373,
      "ប្រយោជន៍": 2374,
      "▁dùng": 2375,
      "▁bày": 2376,
      "▁đăng": 2377,
      "▁Vi": 2378,
      "▁–": 2379,
      "..": 2380,
      "èo": 2381,
      "▁ខាងត្ប": 2382,
      "▁vượt": 2383,
      "▁Về": 2384,
      "▁In": 2385,
      "កើត": 2386,
      "▁nhóm": 2387,
      "ạy": 2388,
      "▁រហ": 2389,
      "▁khởi": 2390,
      "▁សាកល": 2391,
      "▁ការផ្ល": 2392,
      "▁ខាងត្បូង": 2393,
      "▁bà": 2394,
      "▁ទន្ទ": 2395,
      "▁៩": 2396,
      "កម្ពស់": 2397,
      "▁ទេស": 2398,
      "▁Mo": 2399,
      "▁ឧស្សាហកម្ម": 2400,
      "▁đứng": 2401,
      "ឹត្ត": 2402,
      "▁ថ្នាក់ដឹកនាំ": 2403,
      "▁xem": 2404,
      "▁Hiến": 2405,
      "▁ប្រតិ": 2406,
      "ba": 2407,
      "▁ទាំងមូល": 2408,
      "ទុកដាក់": 2409,
      "▁សហប្រតិបត្តិការ": 2410,
      "ំដ": 2411,
      "្ថាន": 2412,
      "▁ក្រុមប្រឹ": 2413,
      "▁Don": 2414,
      "ចិត្តទុកដាក់": 2415,
      "▁nêu": 2416,
      "▁ត្រឹមតែ": 2417,
      "ắm": 2418,
      "▁ព័ត៌មាន": 2419,
      "ំបាក": 2420,
      "▁ba": 2421,
      "ន្ថយ": 2422,
      "▁ăn": 2423,
      "▁យុទ្ធសាស្ត្រ": 2424,
      "▁anh": 2425,
      "▁ជាមួយនឹង": 2426,
      "ើល": 2427,
      "▁tái": 2428,
      "▁thẳng": 2429,
      "▁nghiêm": 2430,
      "▁nhìn": 2431,
      "▁ទ្វ": 2432,
      "▁ជី": 2433,
      "▁nghèo": 2434,
      "ហារ": 2435,
      "▁Châu": 2436,
      "▁អង្គភាព": 2437,
      "▁ហេតុ": 2438,
      "▁ខាងកើត": 2439,
      "▁tử": 2440,
      "▁lưu": 2441,
      "ảy": 2442,
      "ạc": 2443,
      "ាស៊ី": 2444,
      "ap": 2445,
      "▁សេរី": 2446,
      "ីទ": 2447,
      "▁chặt": 2448,
      "▁ជាន់": 2449,
      "▁ពិសេស": 2450,
      "ែប": 2451,
      "▁ខាងមុខ": 2452,
      "▁បំពេញ": 2453,
      "ង្រឹង": 2454,
      "▁hỏi": 2455,
      "▁dấu": 2456,
      "▁Hải": 2457,
      "ំនិត": 2458,
      "▁សាលា": 2459,
      "ប៉ុន": 2460,
      "▁កម្រិត": 2461,
      "▁Để": 2462,
      "▁tố": 2463,
      "▁ជប៉ុន": 2464,
      "▁ការបរ": 2465,
      "▁phê": 2466,
      "▁phong": 2467,
      "▁cấu": 2468,
      "▁nhỏ": 2469,
      "▁nơi": 2470,
      "▁១០": 2471,
      "ak": 2472,
      "▁giám": 2473,
      "▁រក្សា": 2474,
      "▁Trần": 2475,
      "ald": 2476,
      "▁đầy": 2477,
      "ោរ": 2478,
      "▁សិស្ស": 2479,
      "▁ដែរ": 2480,
      "ton": 2481,
      "▁សន្និសីទ": 2482,
      "▁Hoàng": 2483,
      "▁bởi": 2484,
      "▁ទន្ទឹម": 2485,
