{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "\b": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      "£": 96,
      "«": 97,
      "­": 98,
      "°": 99,
      "±": 100,
      "³": 101,
      "·": 102,
      "»": 103,
      "¼": 104,
      "½": 105,
      "¾": 106,
      "À": 107,
      "Á": 108,
      "Â": 109,
      "Ã": 110,
      "É": 111,
      "Ê": 112,
      "Ì": 113,
      "Í": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ò": 117,
      "Ó": 118,
      "Ô": 119,
      "Õ": 120,
      "×": 121,
      "Ú": 122,
      "Ü": 123,
      "Ý": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ê": 133,
      "ë": 134,
      "ì": 135,
      "í": 136,
      "î": 137,
      "ï": 138,
      "ñ": 139,
      "ò": 140,
      "ó": 141,
      "ô": 142,
      "õ": 143,
      "ö": 144,
      "÷": 145,
      "ù": 146,
      "ú": 147,
      "ü": 148,
      "ý": 149,
      "Ă": 150,
      "ă": 151,
      "ć": 152,
      "Đ": 153,
      "đ": 154,
      "Ē": 155,
      "Ĩ": 156,
      "ĩ": 157,
      "ō": 158,
      "š": 159,
      "ũ": 160,
      "ū": 161,
      "Ơ": 162,
      "ơ": 163,
      "Ư": 164,
      "ư": 165,
      "ǎ": 166,
      "ǐ": 167,
      "̀": 168,
      "́": 169,
      "̂": 170,
      "̃": 171,
      "̆": 172,
      "̉": 173,
      "̛": 174,
      "̣": 175,
      "ក": 176,
      "ខ": 177,
      "គ": 178,
      "ឃ": 179,
      "ង": 180,
      "ច": 181,
      "ឆ": 182,
      "ជ": 183,
      "ឈ": 184,
      "ញ": 185,
      "ដ": 186,
      "ឋ": 187,
      "ឌ": 188,
      "ឍ": 189,
      "ណ": 190,
      "ត": 191,
      "ថ": 192,
      "ទ": 193,
      "ធ": 194,
      "ន": 195,
      "ប": 196,
      "ផ": 197,
      "ព": 198,
      "ភ": 199,
      "ម": 200,
      "យ": 201,
      "រ": 202,
      "ល": 203,
      "វ": 204,
      "ស": 205,
      "ហ": 206,
      "ឡ": 207,
      "អ": 208,
      "ឥ": 209,
      "ឦ": 210,
      "ឧ": 211,
      "ឨ": 212,
      "ឩ": 213,
      "ឪ": 214,
      "ឫ": 215,
      "ឬ": 216,
      "ឭ": 217,
      "ឮ": 218,
      "ឯ": 219,
      "ឱ": 220,
      "ឲ": 221,
      "ឳ": 222,
      "ា": 223,
      "ិ": 224,
      "ី": 225,
      "ឹ": 226,
      "ឺ": 227,
      "ុ": 228,
      "ូ": 229,
      "ួ": 230,
      "ើ": 231,
      "ឿ": 232,
      "ៀ": 233,
      "េ": 234,
      "ែ": 235,
      "ៃ": 236,
      "ោ": 237,
      "ៅ": 238,
      "ំ": 239,
      "ះ": 240,
      "ៈ": 241,
      "៉": 242,
      "៊": 243,
      "់": 244,
      "៌": 245,
      "៍": 246,
      "៎": 247,
      "៏": 248,
      "័": 249,
      "៑": 250,
      "្": 251,
      "។": 252,
      "៕": 253,
      "៖": 254,
      "ៗ": 255,
      "០": 256,
      "១": 257,
      "២": 258,
      "៣": 259,
      "៤": 260,
      "៥": 261,
      "៦": 262,
      "៧": 263,
      "៨": 264,
      "៩": 265,
      "Ạ": 266,
      "ạ": 267,
      "Ả": 268,
      "ả": 269,
      "Ấ": 270,
      "ấ": 271,
      "Ầ": 272,
      "ầ": 273,
      "Ẩ": 274,
      "ẩ": 275,
      "ẫ": 276,
      "ậ": 277,
      "Ắ": 278,
      "ắ": 279,
      "ằ": 280,
      "ẳ": 281,
      "ẵ": 282,
      "Ặ": 283,
      "ặ": 284,
      "Ẹ": 285,
      "ẹ": 286,
      "Ẻ": 287,
      "ẻ": 288,
      "ẽ": 289,
      "Ế": 290,
      "ế": 291,
      "ề": 292,
      "Ể": 293,
      "ể": 294,
      "Ễ": 295,
      "ễ": 296,
      "Ệ": 297,
      "ệ": 298,
      "ỉ": 299,
      "ị": 300,
      "Ọ": 301,
      "ọ": 302,
      "ỏ": 303,
      "Ố": 304,
      "ố": 305,
      "Ồ": 306,
      "ồ": 307,
      "Ổ": 308,
      "ổ": 309,
      "ỗ": 310,
      "Ộ": 311,
      "ộ": 312,
      "Ớ": 313,
      "ớ": 314,
      "Ờ": 315,
      "ờ": 316,
      "Ở": 317,
      "ở": 318,
      "ỡ": 319,
      "Ợ": 320,
      "ợ": 321,
      "ụ": 322,
      "Ủ": 323,
      "ủ": 324,
      "Ứ": 325,
      "ứ": 326,
      "Ừ": 327,
      "ừ": 328,
      "ử": 329,
      "Ữ": 330,
      "ữ": 331,
      "Ự": 332,
      "ự": 333,
      "Ỳ": 334,
      "ỳ": 335,
      "ỵ": 336,
      "ỷ": 337,
      "Ỹ": 338,
      "ỹ": 339,
      "​": 340,
      "‌": 341,
      "‎": 342,
      "–": 343,
      "—": 344,
      "‘": 345,
      "’": 346,
      "“": 347,
      "”": 348,
      "…": 349,
      "⁄": 350,
      "⁇": 351,
      "≥": 352,
      "●": 353,
      "佐": 354,
      "克": 355,
      "拉": 356,
      "杨": 357,
      "青": 358,
      "风": 359,
      "﻿": 360,
      "！": 361,
      "？": 362,
      "ng": 363,
      "nh": 364,
      "្រ": 365,
      "ch": 366,
      "th": 367,
      "tr": 368,
      "iệ": 369,
      "ាន": 370,
      "ារ": 371,
      "ph": 372,
      "qu": 373,
      "và": 374,
      "្ត": 375,
      "ការ": 376,
      "kh": 377,
      "ប្រ": 378,
      "្ន": 379,
      "ác": 380,
      "gi": 381,
      "ជា": 382,
      "ên": 383,
      "ông": 384,
      "củ": 385,
      "của": 386,
      "និ": 387,
      "ម្": 388,
      "an": 389,
      "ới": 390,
      "am": 391,
      "ong": 392,
      "ាំ": 393,
      "các": 394,
      "ại": 395,
      "ướ": 396,
      "iế": 397,
      "uy": 398,
      "ân": 399,
      "និង": 400,
      "បាន": 401,
      "ុង": 402,
      "iệt": 403,
      "là": 404,
      "ស់": 405,
      "ភា": 406,
      "inh": 407,
      "ườ": 408,
      "ាម": 409,
      "ực": 410,
      "ượ": 411,
      "Nam": 412,
      "ốc": 413,
      "iể": 414,
      "ất": 415,
      "Việt": 416,
      "ước": 417,
      "ngh": 418,
      "trong": 419,
      "ội": 420,
      "ាក": 421,
      "ប់": 422,
      "Tr": 423,
      "Th": 424,
      "iên": 425,
      "្ល": 426,
      "្ស": 427,
      "ình": 428,
      "iện": 429,
      "ក្ន": 430,
      "ក្នុង": 431,
      "្ឋ": 432,
      "iề": 433,
      "có": 434,
      "ដ្ឋ": 435,
      "phá": 436,
      "ươ": 437,
      "នៅ": 438,
      "ច្": 439,
      "ành": 440,
      "ương": 441,
      "មាន": 442,
      "với": 443,
      "ăm": 444,
      "ược": 445,
      "ត្ត": 446,
      "ai": 447,
      "ភាព": 448,
      "រប": 449,
      "កម្": 450,
      "ោះ": 451,
      "ày": 452,
      "ដែ": 453,
      "ពី": 454,
      "nước": 455,
      "đã": 456,
      "ាយ": 457,
      "ាង": 458,
      "វិ": 459,
      "cho": 460,
      "Ng": 461,
      "ao": 462,
      "េស": 463,
      "ính": 464,
      "oà": 465,
      "ាស": 466,
      "ៀត": 467,
      "ối": 468,
      "ាក់": 469,
      "Ch": 470,
      "ung": 471,
      "ាល": 472,
      "របស់": 473,
      "ộng": 474,
      "20": 475,
      "ầu": 476,
      "được": 477,
      "សម": 478,
      "្យ": 479,
      "iều": 480,
      "ូវ": 481,
      "ាំង": 482,
      "tế": 483,
      "ức": 484,
      "ần": 485,
      "ច្ច": 486,
      "ường": 487,
      "ết": 488,
      "ំណ": 489,
      "ង្": 490,
      "កម្ម": 491,
      "តិ": 492,
      "ត្រ": 493,
      "ឹង": 494,
      "ột": 495,
      "quan": 496,
      "ាប់": 497,
      "anh": 498,
      "ững": 499,
      "iển": 500,
      "េះ": 501,
      "năm": 502,
      "ួយ": 503,
      "Qu": 504,
      "ដែល": 505,
      "iến": 506,
      "hội": 507,
      "ណាម": 508,
      "đị": 509,
      "ំន": 510,
      "ក្រ": 511,
      "ន្ត": 512,
      "quy": 513,
      "វៀត": 514,
      "ang": 515,
      "វៀតណាម": 516,
      "ោយ": 517,
      "ải": 518,
      "ទេស": 519,
      "một": 520,
      "ăng": 521,
      "ិច្ច": 522,
      "ách": 523,
      "ទី": 524,
      "លើ": 525,
      "quốc": 526,
      "នេះ": 527,
      "ản": 528,
      "ồng": 529,
      "កិច្ច": 530,
      "រដ្ឋ": 531,
      "công": 532,
      "ền": 533,
      "ây": 534,
      "ận": 535,
      "về": 536,
      "្វ": 537,
      "Ph": 538,
      "để": 539,
      "ục": 540,
      "្ធ": 541,
      "ến": 542,
      "មួយ": 543,
      "ợp": 544,
      "លោ": 545,
      "ập": 546,
      "oàn": 547,
      "do": 548,
      "những": 549,
      "định": 550,
      "tác": 551,
      "ay": 552,
      "iệc": 553,
      "ថា": 554,
      "iệp": 555,
      "ឆ្ន": 556,
      "phát": 557,
      "chính": 558,
      "នៃ": 559,
      "triển": 560,
      "លោក": 561,
      "ho": 562,
      "ười": 563,
      "hợp": 564,
      "Quốc": 565,
      "kinh": 566,
      "ống": 567,
      "ộc": 568,
      "ịch": 569,
      "dân": 570,
      "họ": 571,
      "đó": 572,
      "ញ្": 573,
      "បន": 574,
      "ũng": 575,
      "động": 576,
      "người": 577,
      "ូល": 578,
      "ិន": 579,
      "việc": 580,
      "ស្": 581,
      "ដើ": 582,
      "không": 583,
      "ạo": 584,
      "sự": 585,
      "đồng": 586,
      "àng": 587,
      "គ្រ": 588,
      "ដោយ": 589,
      "giá": 590,
      "thành": 591,
      "này": 592,
      "Nh": 593,
      "ra": 594,
      "ប្រទេស": 595,
      "ពេ": 596,
      "đầu": 597,
      "ti": 598,
      "ឆ្នាំ": 599,
      "ាត": 600,
      "ảng": 601,
      "នា": 602,
      "hiện": 603,
      "ិក": 604,
      "នឹង": 605,
      "ត្រូវ": 606,
      "បី": 607,
      "dự": 608,
      "gia": 609,
      "ាន់": 610,
      "ời": 611,
      "ật": 612,
      "tại": 613,
      "ិត": 614,
      "ạt": 615,
      "ảo": 616,
      "như": 617,
      "thu": 618,
      "នុ": 619,
      "ơn": 620,
      "ưở": 621,
      "ើន": 622,
      "ưởng": 623,
      "từ": 624,
      "ទៅ": 625,
      "ំព": 626,
      "vào": 627,
      "ọng": 628,
      "សេ": 629,
      "ល់": 630,
      "cũng": 631,
      "ទាំង": 632,
      "nghiệp": 633,
      "ជន": 634,
      "ស្រ": 635,
      "án": 636,
      "យោ": 637,
      "201": 638,
      "sẽ": 639,
      "ấn": 640,
      "nhân": 641,
      "đối": 642,
      "ម្បី": 643,
      "thực": 644,
      "សហ": 645,
      "ពេល": 646,
      "ễn": 647,
      "đề": 648,
      "ស្ស": 649,
      "ដើម្បី": 650,
      "ថ្": 651,
      "hệ": 652,
      "nhiều": 653,
      "êu": 654,
      "đến": 655,
      "ទ្ធ": 656,
      "័យ": 657,
      "ពិ": 658,
      "២០": 659,
      "ព្រ": 660,
      "trên": 661,
      "cả": 662,
      "សម្រ": 663,
      "ជាតិ": 664,
      "thể": 665,
      "eo": 666,
      "học": 667,
      "ấp": 668,
      "áng": 669,
      "ùng": 670,
      "iết": 671,
      "vực": 672,
      "on": 673,
      "Nguy": 674,
      "ើង": 675,
      "ភិ": 676,
      "គឺ": 677,
      "iệu": 678,
      "អា": 679,
      "ăn": 680,
      "ណ្": 681,
      "ướng": 682,
      "cao": 683,
      "តែ": 684,
      "ធាន": 685,
      "cơ": 686,
      "trường": 687,
      "ổi": 688,
      "្ទ": 689,
      "tăng": 690,
      "mạ": 691,
      "lu": 692,
      "ន៍": 693,
      "បង្": 694,
      "kết": 695,
      "ទំន": 696,
      "Trung": 697,
      "ích": 698,
      "cu": 699,
      "tiế": 700,
      "hai": 701,
      "úc": 702,
      "ួន": 703,
      "រួ": 704,
      "nhất": 705,
      "pháp": 706,
      "au": 707,
      "ằng": 708,
      "tư": 709,
      "ữa": 710,
      "ổng": 711,
      "ngày": 712,
      "ượng": 713,
      "ប៉": 714,
      "số": 715,
      "en": 716,
      "hơn": 717,
      "ត្តិ": 718,
      "hàng": 719,
      "mới": 720,
      "រួម": 721,
      "បញ្": 722,
      "doanh": 723,
      "iệm": 724,
      "lực": 725,
      "uyên": 726,
      "ធ្វ": 727,
      "ធ្វើ": 728,
      "thời": 729,
      "khi": 730,
      "trọng": 731,
      "ôi": 732,
      "ែង": 733,
      "អនុ": 734,
      "iểm": 735,
      "ុក": 736,
      "âu": 737,
      "ាស់": 738,
      "ក្ស": 739,
      "ង់": 740,
      "ួល": 741,
      "nhà": 742,
      "nghị": 743,
      "áo": 744,
      "ុន": 745,
      "ែក": 746,
      "chủ": 747,
      "viên": 748,
      "ài": 749,
      "tiếp": 750,
      "ផល": 751,
      "oại": 752,
      "៊ី": 753,
      "ប្រជា": 754,
      "ia": 755,
      "ôn": 756,
      "thế": 757,
      "ជ្": 758,
      "ម្រ": 759,
      "quyền": 760,
      "qua": 761,
      "toàn": 762,
      "làm": 763,
      "្ថ": 764,
      "khu": 765,
      "00": 766,
      "ào": 767,
      "ជាមួយ": 768,
      "thống": 769,
      "chức": 770,
      "chỉ": 771,
      "đang": 772,
      "មិន": 773,
      "Bộ": 774,
      "ក៏": 775,
      "្តី": 776,
      "xu": 777,
      "AS": 778,
      "giới": 779,
      "cuộc": 780,
      "ạn": 781,
      "តាម": 782,
      "សិ": 783,
      "ុំ": 784,
      "ảm": 785,
      "trưởng": 786,
      "ាត់": 787,
      "ច្រ": 788,
      "ặc": 789,
      "ើយ": 790,
      "ដល់": 791,
      "lớ": 792,
      "ដូ": 793,
      "ង្គ": 794,
      "ាធ": 795,
      "ហា": 796,
      "ASE": 797,
      "hành": 798,
      "sản": 799,
      "យ៉": 800,
      "thông": 801,
      "នោះ": 802,
      "ứng": 803,
      "quyết": 804,
      "េរ": 805,
      "phải": 806,
      "ខ្ល": 807,
      "AN": 808,
      "ặt": 809,
      "đổi": 810,
      "iểu": 811,
      "mạnh": 812,
      "ASEAN": 813,
      "trình": 814,
      "tạo": 815,
      "Mỹ": 816,
      "ច្រើន": 817,
      "ុខ": 818,
      "òng": 819,
      "យ៉ាង": 820,
      "ắc": 821,
      "âm": 822,
      "ái": 823,
      "នាំ": 824,
      "ណ្ត": 825,
      "បង្ក": 826,
      "ឡើង": 827,
      "lại": 828,
      "quả": 829,
      "giữa": 830,
      "ោល": 831,
      "ខាង": 832,
      "ិត្ត": 833,
      "សម្រាប់": 834,
      "phủ": 835,
      "Trong": 836,
      "ខ្": 837,
      "Chủ": 838,
      "ចំណ": 839,
      "Nguyễn": 840,
      "ត្រូវបាន": 841,
      "ជី": 842,
      "សេដ្ឋ": 843,
      "ូរ": 844,
      "dựng": 845,
      "bảo": 846,
      "សេដ្ឋកិច្ច": 847,
      "ដូច": 848,
      "vụ": 849,
      "xã": 850,
      "អ្ន": 851,
      "sinh": 852,
      "ឌ្": 853,
      "អ្នក": 854,
      "kho": 855,
      "វឌ្": 856,
      "tin": 857,
      "អភិ": 858,
      "ប្រធាន": 859,
      "ណៈ": 860,
      "លើក": 861,
      "ដំណ": 862,
      "វឌ្ឍ": 863,
      "ភាគ": 864,
      "tịch": 865,
      "tướng": 866,
      "មក": 867,
      "ẫn": 868,
      "មី": 869,
      "đại": 870,
      "trị": 871,
      "Tổng": 872,
      "ចំន": 873,
      "úng": 874,
      "ណ៍": 875,
      "វត្ត": 876,
      "ចូល": 877,
      "ឹក": 878,
      "xuất": 879,
      "ưa": 880,
      "đạo": 881,
      "សំ": 882,
      "ចំនួន": 883,
      "xây": 884,
      "ប្រតិ": 885,
      "lớn": 886,
      "Thủ": 887,
      "òn": 888,
      "cấp": 889,
      "Chính": 890,
      "អភិវឌ្ឍ": 891,
      "nhiệm": 892,
      "តំ": 893,
      "ផ្ស": 894,
      "ព័": 895,
      "ថ្ង": 896,
      "ថ្ងៃ": 897,
      "ើត": 898,
      "ុះ": 899,
      "bộ": 900,
      "phương": 901,
      "tiêu": 902,
      "19": 903,
      "ទទ": 904,
      "tục": 905,
      "Hội": 906,
      "សារ": 907,
      "ẳng": 908,
      "lã": 909,
      "ទទួល": 910,
      "ម្ល": 911,
      "giải": 912,
      "ợi": 913,
      "tự": 914,
      "បរ": 915,
      "្គ": 916,
      "vấn": 917,
      "điều": 918,
      "giao": 919,
      "lượng": 920,
      "ẩy": 921,
      "theo": 922,
      "rằng": 923,
      "ánh": 924,
      "tổ": 925,
      "បត្តិ": 926,
      "បន់": 927,
      "tới": 928,
      "bình": 929,
      "mà": 930,
      "thương": 931,
      "២០១": 932,
      "át": 933,
      "àn": 934,
      "Đảng": 935,
      "ឹម": 936,
      "sách": 937,
      "in": 938,
      "thị": 939,
      "cách": 940,
      "nay": 941,
      "đẩy": 942,
      "ỉnh": 943,
      "តំបន់": 944,
      "អាម": 945,
      "បណ្ត": 946,
      "្ប": 947,
      "ុម": 948,
      "biết": 949,
      "អាមេរ": 950,
      "ốt": 951,
      "គោល": 952,
      "tham": 953,
      "cầu": 954,
      "អាមេរិក": 955,
      "điểm": 956,
      "ហើយ": 957,
      "ទ្រ": 958,
      "lập": 959,
      "ត្ថ": 960,
      "កំព": 961,
      "lý": 962,
      "còn": 963,
      "ាល់": 964,
      "hình": 965,
      "ើរ": 966,
      "hiệu": 967,
      "ាធិ": 968,
      "chuy": 969,
      "អាស": 970,
      "lần": 971,
      "ផ្ល": 972,
      "ក់": 973,
      "សាស": 974,
      "er": 975,
      "រយ": 976,
      "ប្រជាជន": 977,
      "nhận": 978,
      "នូវ": 979,
      "thức": 980,
      "giáo": 981,
      "ទ្យ": 982,
      "chiến": 983,
      "tháng": 984,
      "sử": 985,
      "năng": 986,
      "gó": 987,
      "lợi": 988,
      "ន្ធ": 989,
      "ថ្មី": 990,
      "ត់": 991,
      "tâm": 992,
      "ុប": 993,
      "្នាក់": 994,
      "ốn": 995,
      "hoạt": 996,
      "di": 997,
      "ច្ប": 998,
      "អនុវត្ត": 999,
      "ស្ថ": 1000,
      "ạch": 1001,
      "បាល": 1002,
      "vi": 1003,
      "ក្": 1004,
      "mại": 1005,
      "ជាច្រើន": 1006,
      "al": 1007,
      "្នា": 1008,
      "oài": 1009,
      "dụ": 1010,
      "ាណ": 1011,
      "អំ": 1012,
      "េញ": 1013,
      "វិទ្យ": 1014,
      "ាច": 1015,
      "រដ្ឋម": 1016,
      "dịch": 1017,
      "ĩnh": 1018,
      "biệt": 1019,
      "បំ": 1020,
      "đạt": 1021,
      "bị": 1022,
      "ក្រុម": 1023,
      "ប្រតិបត្តិ": 1024,
      "thứ": 1025,
      "Ho": 1026,
      "cần": 1027,
      "cử": 1028,
      "ấy": 1029,
      "ិស": 1030,
      "dụng": 1031,
      "iền": 1032,
      "យោប": 1033,
      "ar": 1034,
      "lãnh": 1035,
      "ប្រក": 1036,
      "óa": 1037,
      "cùng": 1038,
      "tích": 1039,
      "មូល": 1040,
      "ៀប": 1041,
      "nó": 1042,
      "រយៈ": 1043,
      "ប៉ុ": 1044,
      "chế": 1045,
      "នៅក្នុង": 1046,
      "គ្គ": 1047,
      "luật": 1048,
      "đây": 1049,
      "សមា": 1050,
      "nhập": 1051,
      "góp": 1052,
      "បណ្": 1053,
      "ន្តរ": 1054,
      "ពីរ": 1055,
      "ពស់": 1056,
      "sau": 1057,
      "ban": 1058,
      "ទៀត": 1059,
      "គ្រប់": 1060,
      "trước": 1061,
      "lĩnh": 1062,
      "អំពី": 1063,
      "đoàn": 1064,
      "ấu": 1065,
      "ọi": 1066,
      "thúc": 1067,
      "បក្ស": 1068,
      "ឲ្យ": 1069,
      "ាញ": 1070,
      "ជំ": 1071,
      "ទុក": 1072,
      "Liên": 1073,
      "bên": 1074,
      "ចិត្ត": 1075,
      "ញ្ញ": 1076,
      "tình": 1077,
      "biểu": 1078,
      "ទំនង": 1079,
      "áp": 1080,
      "kỳ": 1081,
      "đất": 1082,
      "នាយ": 1083,
      "ប្រតិបត្តិការ": 1084,
      "mu": 1085,
      "ចំព": 1086,
      "ចំពោះ": 1087,
      "បទ": 1088,
      "វិស": 1089,
      "báo": 1090,
      "ទំនាក់": 1091,
      "វាង": 1092,
      "ខែ": 1093,
      "គ្នា": 1094,
      "tỷ": 1095,
      "ឱ្យ": 1096,
      "ទំនាក់ទំនង": 1097,
      "gian": 1098,
      "liên": 1099,
      "Gi": 1100,
      "យោបាយ": 1101,
      "ផ្ត": 1102,
      "នយោបាយ": 1103,
      "ភិបាល": 1104,
      "ភព": 1105,
      "rất": 1106,
      "ជ្ជ": 1107,
      "េច": 1108,
      "ằm": 1109,
      "សកម្ម": 1110,
      "ករ": 1111,
      "អភិវឌ្ឍន៍": 1112,
      "សភា": 1113,
      "អន្តរ": 1114,
      "នាយក": 1115,
      "ាភិបាល": 1116,
      "tranh": 1117,
      "đặc": 1118,
      "tỉnh": 1119,
      "ជ្រ": 1120,
      "តម្ល": 1121,
      "មុខ": 1122,
      "em": 1123,
      "trung": 1124,
      "Đại": 1125,
      "lên": 1126,
      "អង្គ": 1127,
      "phòng": 1128,
      "ạm": 1129,
      "phần": 1130,
      "Đông": 1131,
      "្ត្រ": 1132,
      "រវាង": 1133,
      "khác": 1134,
      "bố": 1135,
      "thăm": 1136,
      "Theo": 1137,
      "Kh": 1138,
      "tốt": 1139,
      "ចេញ": 1140,
      "ខាន់": 1141,
      "con": 1142,
      "បើ": 1143,
      "សំខាន់": 1144,
      "tập": 1145,
      "êm": 1146,
      "khai": 1147,
      "សន": 1148,
      "ទ្ធិ": 1149,
      "giảm": 1150,
      "ếu": 1151,
      "trở": 1152,
      "េង": 1153,
      "đi": 1154,
      "òa": 1155,
      "ដា": 1156,
      "ồn": 1157,
      "តម្លៃ": 1158,
      "រី": 1159,
      "កំពុង": 1160,
      "បង្កើត": 1161,
      "ក្រុង": 1162,
      "trợ": 1163,
      "ển": 1164,
      "kiến": 1165,
      "រំ": 1166,
      "ម៉": 1167,
      "សហប្រតិបត្តិការ": 1168,
      "កំណ": 1169,
      "nền": 1170,
      "បច្ច": 1171,
      "អាច": 1172,
      "ជីវ": 1173,
      "nhưng": 1174,
      "ដ៏": 1175,
      "thuận": 1176,
      "chất": 1177,
      "អន្តរជាតិ": 1178,
      "ដំណើរ": 1179,
      "ក្សា": 1180,
      "្រី": 1181,
      "tiến": 1182,
      "ពិស": 1183,
      "so": 1184,
      "el": 1185,
      "vì": 1186,
      "hướng": 1187,
      "ដែរ": 1188,
      "ុល": 1189,
      "tiên": 1190,
      "ắt": 1191,
      "សន្ត": 1192,
      "ច្បាប់": 1193,
      "បត": 1194,
      "និយោ": 1195,
      "គណៈ": 1196,
      "កាល": 1197,
      "co": 1198,
      "sở": 1199,
      "ផង": 1200,
      "យុ": 1201,
      "ជំន": 1202,
      "mục": 1203,
      "chung": 1204,
      "ដៅ": 1205,
      "មនុ": 1206,
      "Công": 1207,
      "យក": 1208,
      "lịch": 1209,
      "cực": 1210,
      "ព័ន្ធ": 1211,
      "Kỳ": 1212,
      "kiện": 1213,
      "cường": 1214,
      "ណ្ឌ": 1215,
      "khẳng": 1216,
      "thiết": 1217,
      "ដី": 1218,
      "ជាក់": 1219,
      "nhằm": 1220,
      "chia": 1221,
      "địa": 1222,
      "mở": 1223,
      "ậy": 1224,
      "ងារ": 1225,
      "thi": 1226,
      "đảm": 1227,
      "វិស័យ": 1228,
      "Hà": 1229,
      "ដ្ឋាន": 1230,
      "ប្ត": 1231,
      "ưu": 1232,
      "ន្ល": 1233,
      "រុ": 1234,
      "vẫn": 1235,
      "៊ាន": 1236,
      "ដាក់": 1237,
      "tôi": 1238,
      "chu": 1239,
      "ភាគី": 1240,
      "ជាង": 1241,
      "văn": 1242,
      "10": 1243,
      "ថ្ងៃទី": 1244,
      "EU": 1245,
      "លាន": 1246,
      "ព្រម": 1247,
      "nói": 1248,
      "រយៈពេល": 1249,
      "diện": 1250,
      "ប្រជ": 1251,
      "ៀង": 1252,
      "ủng": 1253,
      "អាស៊ាន": 1254,
      "បន្ត": 1255,
      "សម្": 1256,
      "Xu": 1257,
      "វិនិយោ": 1258,
      "Nguyen": 1259,
      "ថ្នាក់": 1260,
      "uyền": 1261,
      "វិនិយោគ": 1262,
      "ាធិការ": 1263,
      "khẩ": 1264,
      "hóa": 1265,
      "ngoại": 1266,
      "ការព": 1267,
      "ចាប់": 1268,
      "Minh": 1269,
      "nghĩ": 1270,
      "ngoài": 1271,
      "ừa": 1272,
      "đánh": 1273,
      "្អ": 1274,
      "គម": 1275,
      "ទេ": 1276,
      "ផ្ទ": 1277,
      "លេ": 1278,
      "ដូចជា": 1279,
      "mình": 1280,
      "tài": 1281,
      "ទីក្រុង": 1282,
      "ký": 1283,
      "âng": 1284,
      "ពាណ": 1285,
      "គេ": 1286,
      "hoạch": 1287,
      "ពាណិ": 1288,
      "ាវ": 1289,
      "ngành": 1290,
      "ពាណិជ្ជ": 1291,
      "ប្រាក់": 1292,
      "triệu": 1293,
      "សួ": 1294,
      "ẩm": 1295,
      "châu": 1296,
      "ខ្ពស់": 1297,
      "Nga": 1298,
      "đưa": 1299,
      "bản": 1300,
      "ដឹក": 1301,
      "Nhà": 1302,
      "លេខ": 1303,
      "chúng": 1304,
      "ែន": 1305,
      "tu": 1306,
      "ូប": 1307,
      "បញ្ហា": 1308,
      "im": 1309,
      "2020": 1310,
      "Bình": 1311,
      "diễn": 1312,
      "nông": 1313,
      "ừng": 1314,
      "ុត": 1315,
      "Hoa": 1316,
      "ពិសេស": 1317,
      "បន្ទ": 1318,
      "ទូ": 1319,
      "ចំ": 1320,
      "Các": 1321,
      "ទស្ស": 1322,
      "trò": 1323,
      "សង្គ": 1324,
      "ពល": 1325,
      "biến": 1326,
      "សង្គម": 1327,
      "វិញ": 1328,
      "vị": 1329,
      "khẩu": 1330,
      "or": 1331,
      "ូង": 1332,
      "គឺជា": 1333,
      "ចិន": 1334,
      "ẩn": 1335,
      "ន្តែ": 1336,
      "ធី": 1337,
      "ប៉ុន្តែ": 1338,
      "បណ្ដា": 1339,
      "ពាណិជ្ជកម្ម": 1340,
      "ជិក": 1341,
      "US": 1342,
      "rộng": 1343,
      "េត": 1344,
      "hòa": 1345,
      "រដ្ឋាភិបាល": 1346,
      "ắn": 1347,
      "đóng": 1348,
      "ឯក": 1349,
      "vững": 1350,
      "ta": 1351,
      "khó": 1352,
      "ខ្លួន": 1353,
      "bằng": 1354,
      "nâng": 1355,
      "កាន់": 1356,
      "ninh": 1357,
      "កស": 1358,
      "et": 1359,
      "cộng": 1360,
      "chống": 1361,
      "Nội": 1362,
      "gần": 1363,
      "ồi": 1364,
      "ពិភព": 1365,
      "ចុះ": 1366,
      "រ៉": 1367,
      "huy": 1368,
      "nghệ": 1369,
      "lược": 1370,
      "tiền": 1371,
      "ការណ៍": 1372,
      "Anh": 1373,
      "ạnh": 1374,
      "mức": 1375,
      "cảnh": 1376,
      "luận": 1377,
      "ែម": 1378,
      "minh": 1379,
      "ក្ខ": 1380,
      "es": 1381,
      "USD": 1382,
      "ចូលរួម": 1383,
      "cứ": 1384,
      "uồn": 1385,
      "thì": 1386,
      "ន្រ": 1387,
      "មិ": 1388,
      "ន្រ្តី": 1389,
      "ổn": 1390,
      "ệnh": 1391,
      "ពិភពលោក": 1392,
      "ởi": 1393,
      "មនុស្ស": 1394,
      "ចរ": 1395,
      "ស្រាយ": 1396,
      "០០": 1397,
      "vai": 1398,
      "ូន": 1399,
      "ម្ម": 1400,
      "thư": 1401,
      "ខ្លាំង": 1402,
      "ំប": 1403,
      "ស្ថាន": 1404,
      "nghĩa": 1405,
      "độ": 1406,
      "ទទួលបាន": 1407,
      "សមាជិក": 1408,
      "សង្": 1409,
      "Cộng": 1410,
      "hỗ": 1411,
      "សកម្មភាព": 1412,
      "ữu": 1413,
      "សេច": 1414,
      "mặt": 1415,
      "chí": 1416,
      "thảo": 1417,
      "ស្ត": 1418,
      "ầm": 1419,
      "សួង": 1420,
      "ៀន": 1421,
      "ក្រសួង": 1422,
      "ោះស្រាយ": 1423,
      "បរទេស": 1424,
      "ỗi": 1425,
      "ខេ": 1426,
      "ោត": 1427,
      "tộc": 1428,
      "truyền": 1429,
      "ដឹកនាំ": 1430,
      "និយ": 1431,
      "àm": 1432,
      "ិភាព": 1433,
      "Phó": 1434,
      "ក្ល": 1435,
      "tuy": 1436,
      "ảnh": 1437,
      "EC": 1438,
      "ផុត": 1439,
      "ុទ្រ": 1440,
      "thủ": 1441,
      "Co": 1442,
      "ហូ": 1443,
      "iếu": 1444,
      "កន្ល": 1445,
      "ប្រជុំ": 1446,
      "hoàn": 1447,
      "ខេត្ត": 1448,
      "nguồn": 1449,
      "quân": 1450,
      "មុន": 1451,
      "mọi": 1452,
      "សរ": 1453,
      "đo": 1454,
      "ជីវកម្ម": 1455,
      "nhiên": 1456,
      "vệ": 1457,
      "សាស្ត្រ": 1458,
      "nguyên": 1459,
      "ន្ត្រី": 1460,
      "phố": 1461,
      "ba": 1462,
      "nên": 1463,
      "sức": 1464,
      "rõ": 1465,
      "ìn": 1466,
      "ធំ": 1467,
      "រដ្ឋមន្រ្តី": 1468,
      "thấy": 1469,
      "to": 1470,
      "ោង": 1471,
      "khách": 1472,
      "រៀប": 1473,
      "សមុទ្រ": 1474,
      "000": 1475,
      "ផ្លាស់": 1476,
      "ការងារ": 1477,
      "vậy": 1478,
      "សម្រេច": 1479,
      "ស្ម": 1480,
      "họp": 1481,
      "អង្គការ": 1482,
      "ក្តី": 1483,
      "hộ": 1484,
      "mạng": 1485,
      "chuẩn": 1486,
      "ហ៊": 1487,
      "đường": 1488,
      "នី": 1489,
      "ខ្ញ": 1490,
      "ដឹង": 1491,
      "រៀបចំ": 1492,
      "ដើម": 1493,
      "thường": 1494,
      "គណៈកម្ម": 1495,
      "រដ្ឋសភា": 1496,
      "ខ្ញុំ": 1497,
      "Ban": 1498,
      "tổng": 1499,
      "quá": 1500,
      "ផងដែរ": 1501,
      "chưa": 1502,
      "tất": 1503,
      "យុទ្ធ": 1504,
      "ង្រ": 1505,
      "អាជីវកម្ម": 1506,
      "chương": 1507,
      "បុ": 1508,
      "úp": 1509,
      "ắng": 1510,
      "phẩm": 1511,
      "út": 1512,
      "lo": 1513,
      "nội": 1514,
      "hữu": 1515,
      "ផលិត": 1516,
      "vùng": 1517,
      "និត": 1518,
      "đều": 1519,
      "ទស្សន": 1520,
      "Âu": 1521,
      "ួរ": 1522,
      "giúp": 1523,
      "ហ៊ុន": 1524,
      "bất": 1525,
      "chuyến": 1526,
      "វា": 1527,
      "phí": 1528,
      "ri": 1529,
      "សិទ្ធិ": 1530,
      "hi": 1531,
      "កសាង": 1532,
      "បំផុត": 1533,
      "Ông": 1534,
      "ាហ": 1535,
      "bước": 1536,
      "ានា": 1537,
      "bán": 1538,
      "tính": 1539,
      "trực": 1540,
      "បន្ថ": 1541,
      "បរិ": 1542,
      "កិច្ចសហប្រតិបត្តិការ": 1543,
      "នានា": 1544,
      "vid": 1545,
      "càng": 1546,
      "khí": 1547,
      "chuyển": 1548,
      "ện": 1549,
      "ប្តូរ": 1550,
      "đàm": 1551,
      "trí": 1552,
      "du": 1553,
      "ផ្សារ": 1554,
      "nhau": 1555,
      "sáng": 1556,
      "អោយ": 1557,
      "lao": 1558,
      "គណៈកម្មាធិការ": 1559,
      "dục": 1560,
      "AP": 1561,
      "កាត់": 1562,
      "yêu": 1563,
      "Tru": 1564,
      "biển": 1565,
      "ការពារ": 1566,
      "su": 1567,
      "Nhật": 1568,
      "kế": 1569,
      "ỏi": 1570,
      "អគ្គ": 1571,
      "ơi": 1572,
      "ចាំ": 1573,
      "vừa": 1574,
      "óng": 1575,
      "ស្តី": 1576,
      "ណា": 1577,
      "hạn": 1578,
      "duy": 1579,
      "រដ្ឋមន្ត្រី": 1580,
      "គមន៍": 1581,
      "sống": 1582,
      "ាល័យ": 1583,
      "បន្ទាប់": 1584,
      "Biển": 1585,
      "វិធី": 1586,
      "nỗ": 1587,
      "TP": 1588,
      "Lu": 1589,
      "phục": 1590,
      "ព្រៀង": 1591,
      "thay": 1592,
      "ពេញ": 1593,
      "hoá": 1594,
      "យើង": 1595,
      "khoảng": 1596,
      "vốn": 1597,
      "trách": 1598,
      "ស្ន": 1599,
      "ុយ": 1600,
      "as": 1601,
      "ព្រមព្រៀង": 1602,
      "Đây": 1603,
      "sát": 1604,
      "ran": 1605,
      "្ង": 1606,
      "ាច់": 1607,
      "ជ្ឈ": 1608,
      "Xuân": 1609,
      "ជួយ": 1610,
      "bu": 1611,
      "មជ្ឈ": 1612,
      "ព័ត": 1613,
      "ចាត់": 1614,
      "គំ": 1615,
      "ឆ្ល": 1616,
      "ុស": 1617,
      "tương": 1618,
      "Bản": 1619,
      "cứu": 1620,
      "Tuy": 1621,
      "ín": 1622,
      "ញ្ញា": 1623,
      "បតី": 1624,
      "ល្អ": 1625,
      "Ủy": 1626,
      "ផ្លាស់ប្តូរ": 1627,
      "បោះ": 1628,
      "ត្ប": 1629,
      "ួប": 1630,
      "trì": 1631,
      "Ngh": 1632,
      "cải": 1633,
      "quản": 1634,
      "ដៃ": 1635,
      "្បន": 1636,
      "វេ": 1637,
      "េក": 1638,
      "hoà": 1639,
      "môi": 1640,
      "្បន្ន": 1641,
      "កាស": 1642,
      "៉េ": 1643,
      "cạnh": 1644,
      "អស់": 1645,
      "បច្ចុប": 1646,
      "ạng": 1647,
      "ជាប់": 1648,
      "ើញ": 1649,
      "៌មាន": 1650,
      "hết": 1651,
      "ưng": 1652,
      "khăn": 1653,
      "nào": 1654,
      "បច្ចុប្បន្ន": 1655,
      "luôn": 1656,
      "ភូ": 1657,
      "hưởng": 1658,
      "ប្រកប": 1659,
      "Ngoại": 1660,
      "Đồng": 1661,
      "ty": 1662,
      "ធិ": 1663,
      "កិច្ចព្រមព្រៀង": 1664,
      "ាក់ទ": 1665,
      "កូរ": 1666,
      "Hàn": 1667,
      "Triều": 1668,
      "សេចក្តី": 1669,
      "GD": 1670,
      "Văn": 1671,
      "ậu": 1672,
      "លាំង": 1673,
      "12": 1674,
      "ពាន់": 1675,
      "Covid": 1676,
      "ព័ត៌មាន": 1677,
      "រូប": 1678,
      "đảo": 1679,
      "ឧប": 1680,
      "ការប្រ": 1681,
      "សិក": 1682,
      "ប្រកបដោយ": 1683,
      "thiện": 1684,
      "điện": 1685,
      "phán": 1686,
      "cáo": 1687,
      "្សា": 1688,
      "APEC": 1689,
      "វាយ": 1690,
      "kỷ": 1691,
      "ប៉ុន": 1692,
      "ឿន": 1693,
      "ìm": 1694,
      "11": 1695,
      "កូរ៉េ": 1696,
      "song": 1697,
      "mang": 1698,
      "từng": 1699,
      "Thái": 1700,
      "Bí": 1701,
      "Phu": 1702,
      "muốn": 1703,
      "Cam": 1704,
      "បណ្តា": 1705,
      "đặt": 1706,
      "នាក់": 1707,
      "េតុ": 1708,
      "đảng": 1709,
      "ន់": 1710,
      "tôn": 1711,
      "សុ": 1712,
      "ហេតុ": 1713,
      "kiểm": 1714,
      "mp": 1715,
      "ទាក់ទ": 1716,
      "រាល់": 1717,
      "đa": 1718,
      "Cu": 1719,
      "phạm": 1720,
      "dư": 1721,
      "2019": 1722,
      "សហគ្រ": 1723,
      "ជាពិសេស": 1724,
      "ét": 1725,
      "chuyên": 1726,
      "បង្កើន": 1727,
      "កើត": 1728,
      "vọng": 1729,
      "30": 1730,
      "nữa": 1731,
      "ចំណែក": 1732,
      "ទីផ្សារ": 1733,
      "ប្រធានាធិ": 1734,
      "tín": 1735,
      "ិរ": 1736,
      "mua": 1737,
      "đoạn": 1738,
      "tuyên": 1739,
      "cán": 1740,
      "ប្រធានាធិបតី": 1741,
      "Tiên": 1742,
      "ស្តីពី": 1743,
      "2018": 1744,
      "ិសុខ": 1745,
      "តាំង": 1746,
      "Trường": 1747,
      "សន្តិសុខ": 1748,
      "kể": 1749,
      "ថ្ល": 1750,
      "ត្រឹម": 1751,
      "Hồ": 1752,
      "iềm": 1753,
      "គ្រប់គ្រ": 1754,
      "ám": 1755,
      "គូ": 1756,
      "Hiệp": 1757,
      "bền": 1758,
      "ngân": 1759,
      "tìm": 1760,
      "ម្ភ": 1761,
      "១៩": 1762,
      "Nhân": 1763,
      "ស្រី": 1764,
      "chi": 1765,
      "ក្រុមហ៊ុន": 1766,
      "sâu": 1767,
      "tinh": 1768,
      "pu": 1769,
      "អ៊ី": 1770,
      "mối": 1771,
      "និយាយ": 1772,
      "Do": 1773,
      "សហគ្រាស": 1774,
      "ọn": 1775,
      "cam": 1776,
      "Luật": 1777,
      "ដូច្ន": 1778,
      "ស៊ី": 1779,
      "ផ្": 1780,
      "biện": 1781,
      "គោលដៅ": 1782,
      "រុញ": 1783,
      "coi": 1784,
      "un": 1785,
      "dẫn": 1786,
      "កម្លាំង": 1787,
      "្វី": 1788,
      "ភ្": 1789,
      "ផ្លូវ": 1790,
      "mô": 1791,
      "Chí": 1792,
      "កំណត់": 1793,
      "្មាន": 1794,
      "giữ": 1795,
      "tra": 1796,
      "bắt": 1797,
      "រក": 1798,
      "ផែន": 1799,
      "មិត្ត": 1800,
      "ប្រស": 1801,
      "ក្រោយ": 1802,
      "ួត": 1803,
      "dài": 1804,
      "ធ្ង": 1805,
      "ធ្ល": 1806,
      "iếm": 1807,
      "ặp": 1808,
      "bao": 1809,
      "Sa": 1810,
      "ណ្ណ": 1811,
      "េយ": 1812,
      "កន្លង": 1813,
      "ទស្សនកិច្ច": 1814,
      "ហាញ": 1815,
      "បង្ហាញ": 1816,
      "សាក": 1817,
      "ែល": 1818,
      "សាល": 1819,
      "mẽ": 1820,
      "puchia": 1821,
      "Đối": 1822,
      "Campuchia": 1823,
      "hay": 1824,
      "ោម": 1825,
      "Với": 1826,
      "លក្ខ": 1827,
      "ធម": 1828,
      "សិក្សា": 1829,
      "khoa": 1830,
      "phân": 1831,
      "វិទ្យា": 1832,
      "bầu": 1833,
      "thêm": 1834,
      "អាង": 1835,
      "ួក": 1836,
      "ដូច្នេះ": 1837,
      "bỏ": 1838,
      "កើន": 1839,
      "An": 1840,
      "ជំរុញ": 1841,
      "ដុល": 1842,
      "សន្ន": 1843,
      "nhấn": 1844,
      "ទឹក": 1845,
      "viện": 1846,
      "ដុល្ល": 1847,
      "ទិ": 1848,
      "us": 1849,
      "វត្ថ": 1850,
      "giai": 1851,
      "ដោះស្រាយ": 1852,
      "Dương": 1853,
      "Tổ": 1854,
      "mỗi": 1855,
      "ធានា": 1856,
      "ឆាំង": 1857,
      "chứng": 1858,
      "trao": 1859,
      "លទ្ធ": 1860,
      "ro": 1861,
      "chấp": 1862,
      "អះ": 1863,
      "ាកាស": 1864,
      "gặp": 1865,
      "ព្វ": 1866,
      "អប់": 1867,
      "áy": 1868,
      "Phúc": 1869,
      "ចាត់ទុក": 1870,
      "អះអាង": 1871,
      "ស្វ": 1872,
      "ពួក": 1873,
      "បើក": 1874,
      "គាំ": 1875,
      "ឆ្នោត": 1876,
      "cố": 1877,
      "Trump": 1878,
      "ប្ប": 1879,
      "đơn": 1880,
      "ើប": 1881,
      "សាធ": 1882,
      "ầy": 1883,
      "ទោះ": 1884,
      "ượt": 1885,
      "ប្រជាជាតិ": 1886,
      "ន្ទ": 1887,
      "ọc": 1888,
      "khủng": 1889,
      "នាទី": 1890,
      "Năm": 1891,
      "lời": 1892,
      "នាគ": 1893,
      "ខំ": 1894,
      "ប័": 1895,
      "2017": 1896,
      "សាធារ": 1897,
      "ជម្រ": 1898,
      "វិទ្យាល័យ": 1899,
      "phù": 1900,
      "បច្ចេក": 1901,
      "Kim": 1902,
      "Thị": 1903,
      "21": 1904,
      "តួ": 1905,
      "ឺរ៉": 1906,
      "thuộc": 1907,
      "Phú": 1908,
      "Hai": 1909,
      "bạn": 1910,
      "đàn": 1911,
      "អប់រំ": 1912,
      "iêm": 1913,
      "សាកល": 1914,
      "Những": 1915,
      "មូលដ្ឋាន": 1916,
      "កាន់តែ": 1917,
      "phụ": 1918,
      "tho": 1919,
      "loại": 1920,
      "la": 1921,
      "Đức": 1922,
      "ថែម": 1923,
      "ឱកាស": 1924,
      "ើស": 1925,
      "ồm": 1926,
      "trẻ": 1927,
      "Vi": 1928,
      "gồm": 1929,
      "ជូន": 1930,
      "Lào": 1931,
      "ធម៌": 1932,
      "hoặc": 1933,
      "bối": 1934,
      "ấm": 1935,
      "ẹp": 1936,
      "ដុង": 1937,
      "ជ័យ": 1938,
      "ដំប": 1939,
      "គ្រប់គ្រង": 1940,
      "សហគមន៍": 1941,
      "ប្រើ": 1942,
      "Nghị": 1943,
      "ខុស": 1944,
      "ដំណើរការ": 1945,
      "រណ": 1946,
      "Việc": 1947,
      "đào": 1948,
      "Điều": 1949,
      "xác": 1950,
      "បន្ទាប់ពី": 1951,
      "កត់": 1952,
      "ុណ": 1953,
      "ịp": 1954,
      "bệnh": 1955,
      "yếu": 1956,
      "គាំទ្រ": 1957,
      "dung": 1958,
      "Tại": 1959,
      "ប្រឆាំង": 1960,
      "ស្រុក": 1961,
      "gọi": 1962,
      "ទំ": 1963,
      "រុស្ស": 1964,
      "គុណ": 1965,
      "សន្តិភាព": 1966,
      "Thanh": 1967,
      "nhanh": 1968,
      "ជិត": 1969,
      "hậu": 1970,
      "រក្សា": 1971,
      "đáng": 1972,
      "200": 1973,
      "ép": 1974,
      "យន្ត": 1975,
      "2016": 1976,
      "អឺរ៉": 1977,
      "đủ": 1978,
      "Sy": 1979,
      "nếu": 1980,
      "រុស្ស៊ី": 1981,
      "óm": 1982,
      "xử": 1983,
      "នៅតែ": 1984,
      "លេខា": 1985,
      "thần": 1986,
      "ដំបូង": 1987,
      "កើនឡើង": 1988,
      "ដោយសារ": 1989,
      "Pháp": 1990,
      "II": 1991,
      "Sau": 1992,
      "ទូត": 1993,
      "bài": 1994,
      "chọn": 1995,
      "បណ្តាល": 1996,
      "cuối": 1997,
      "សំណ": 1998,
      "khiến": 1999,
      "tưởng": 2000,
      "ស្ថានភាព": 2001,
      "sang": 2002,
      "ដុល្លារ": 2003,
      "sẻ": 2004,
      "Ba": 2005,
      "ឿង": 2006,
      "Iran": 2007,
      "ដៃគូ": 2008,
      "កិច្ចប្រជុំ": 2009,
      "thuế": 2010,
      "OV": 2011,
      "២០២០": 2012,
      "ឃើញ": 2013,
      "đô": 2014,
      "យោង": 2015,
      "đội": 2016,
      "Trọng": 2017,
      "េយ្យ": 2018,
      "TA": 2019,
      "រួមចំណែក": 2020,
      "ប៉ុណ្ណ": 2021,
      "អំណ": 2022,
      "តួនាទី": 2023,
      "lệ": 2024,
      "xét": 2025,
      "ỡng": 2026,
      "ណី": 2027,
      "ពួកគេ": 2028,
      "Quang": 2029,
      "ាតុ": 2030,
      "àu": 2031,
      "ria": 2032,
      "ផ្តល់": 2033,
      "ប៉ុណ្ណោះ": 2034,
      "ការអនុវត្ត": 2035,
      "ប្រយោ": 2036,
      "ប្រាស់": 2037,
      "êng": 2038,
      "បោះឆ្នោត": 2039,
      "ប្": 2040,
      "គម្រ": 2041,
      "Một": 2042,
      "អ៊": 2043,
      "chị": 2044,
      "độc": 2045,
      "it": 2046,
      "ỏa": 2047,
      "máy": 2048,
      "dù": 2049,
      "Thành": 2050,
      "Syria": 2051,
      "ធន": 2052,
      "ព្រឹ": 2053,
      "Kinh": 2054,
      "លទ្ធផល": 2055,
      "2015": 2056,
      "្នែក": 2057,
      "សិទ្ធ": 2058,
      "tầm": 2059,
      "ter": 2060,
      "50": 2061,
      "បំណ": 2062,
      "gây": 2063,
      "តី": 2064,
      "phối": 2065,
      "sắc": 2066,
      "biên": 2067,
      "ắp": 2068,
      "đấu": 2069,
      "ប្រកាស": 2070,
      "ក្លាយ": 2071,
      "ផែនការ": 2072,
      "nối": 2073,
      "ឧស្ស": 2074,
      "អឺរ៉ុប": 2075,
      "ឡើងវិញ": 2076,
      "ោគ": 2077,
      "Trước": 2078,
      "khả": 2079,
      "ស្រប": 2080,
      "nghiệm": 2081,
      "đốc": 2082,
      "ប្រយោជន": 2083,
      "ើម": 2084,
      "ចប់": 2085,
      "ទាំងអស់": 2086,
      "គាល់": 2087,
      "កម្មវិធី": 2088,
      "lớp": 2089,
      "uyến": 2090,
      "cửa": 2091,
      "មតិ": 2092,
      "cá": 2093,
      "ặng": 2094,
      "phản": 2095,
      "hạt": 2096,
      "hút": 2097,
      "រង": 2098,
      "nghiên": 2099,
      "cụ": 2100,
      "សញ្ញា": 2101,
      "លោកស្រី": 2102,
      "đình": 2103,
      "មិញ": 2104,
      "il": 2105,
      "Thứ": 2106,
      "thách": 2107,
      "cung": 2108,
      "ក្រៅ": 2109,
      "sứ": 2110,
      "ច្បាស់": 2111,
      "phiếu": 2112,
      "Bắc": 2113,
      "ប្រយោជន៍": 2114,
      "សា": 2115,
      "liệu": 2116,
      "ណូ": 2117,
      "ផ្នែក": 2118,
      "កម្រ": 2119,
      "ត្រា": 2120,
      "ការអភិវឌ្ឍ": 2121,
      "ហារ": 2122,
      "giờ": 2123,
      "ạp": 2124,
      "បច្ចេកវិទ្យា": 2125,
      "ងឺ": 2126,
      "ស្ថា": 2127,
      "ប្រសិទ្ធ": 2128,
      "ធ្ងន់": 2129,
      "ការល": 2130,
      "ការធ្វើ": 2131,
      "ពិនិត": 2132,
      "នាំចេញ": 2133,
      "nhu": 2134,
      "is": 2135,
      "vàng": 2136,
      "ផ្សាយ": 2137,
      "hiệp": 2138,
      "ពិនិត្យ": 2139,
      "thoại": 2140,
      "ប្រសិទ្ធភាព": 2141,
      "Vì": 2142,
      "Di": 2143,
      "នៅលើ": 2144,
      "ព្យ": 2145,
      "្ម": 2146,
      "tuyển": 2147,
      "គួរ": 2148,
      "ជើង": 2149,
      "ណូយ": 2150,
      "trả": 2151,
      "ប្រឹ": 2152,
      "ប្រព័ន្ធ": 2153,
      "đúng": 2154,
      "បតេយ្យ": 2155,
      "១០": 2156,
      "VN": 2157,
      "FTA": 2158,
      "ហាណូយ": 2159,
      "ដែន": 2160,
      "ទ្វ": 2161,
      "mong": 2162,
      "គី": 2163,
      "ធិបតេយ្យ": 2164,
      "suất": 2165,
      "tiếng": 2166,
      "ឡើយ": 2167,
      "គ្រោះ": 2168,
      "trang": 2169,
      "sửa": 2170,
      "ឧស្សាហ": 2171,
      "Ngày": 2172,
      "បណ្តុះ": 2173,
      "កម្ពស់": 2174,
      "គម្រោង": 2175,
      "Lan": 2176,
      "ប្រឹង": 2177,
      "ប្រែង": 2178,
      "kỹ": 2179,
      "lai": 2180,
      "Thương": 2181,
      "កំណើន": 2182,
      "tắc": 2183,
      "đời": 2184,
      "Tây": 2185,
      "đẹp": 2186,
      "មួយចំនួន": 2187,
      "soát": 2188,
      "រាប់": 2189,
      "Phát": 2190,
      "25": 2191,
      "យល់": 2192,
      "Ngoài": 2193,
      "Hoà": 2194,
      "ិកា": 2195,
      "hồi": 2196,
      "អំព": 2197,
      "ាប": 2198,
      "ជ្ញ": 2199,
      "ប្រឹងប្រែង": 2200,
      "thanh": 2201,
      "បារ": 2202,
      "Ấn": 2203,
      "ត្បូង": 2204,
      "ពង្រ": 2205,
      "រំល": 2206,
      "nguy": 2207,
      "ហូជី": 2208,
      "ដំណើរទស្សនកិច្ច": 2209,
      "តំណ": 2210,
      "កំ": 2211,
      "ផ្សេង": 2212,
      "TH": 2213,
      "Độ": 2214,
      "Mo": 2215,
      "មហ": 2216,
      "វាយតម្លៃ": 2217,
      "Ngân": 2218,
      "អាស៊ី": 2219,
      "បន្ថែម": 2220,
      "បណ្តុះបណ្តាល": 2221,
      "សក": 2222,
      "Về": 2223,
      "ហូជីមិញ": 2224,
      "In": 2225,
      "vận": 2226,
      "សិស្ស": 2227,
      "hiểu": 2228,
      "bày": 2229,
      "tri": 2230,
      "đăng": 2231,
      "ភ្ជាប់": 2232,
      "ទន្ទ": 2233,
      "dùng": 2234,
      "ខិត": 2235,
      "បំពេញ": 2236,
      "vượt": 2237,
      "èo": 2238,
      "ភារ": 2239,
      "ឌិត": 2240,
      "nhóm": 2241,
      "khởi": 2242,
      "xem": 2243,
      "ខាងត្បូង": 2244,
      "ạy": 2245,
      "bà": 2246,
      "Hiến": 2247,
      "វិទ្យាស": 2248,
      "ឧស្សាហកម្ម": 2249,
      "យកចិត្ត": 2250,
      "đứng": 2251,
      "លើកកម្ពស់": 2252,
      "ថ្នាក់ដឹកនាំ": 2253,
      "បន្ថយ": 2254,
      "ិយ": 2255,
      "ទុកដាក់": 2256,
      "Don": 2257,
      "តម្រ": 2258,
      "កសិ": 2259,
      "ពុ": 2260,
      "ទាំងមូល": 2261,
      "ប្រឹក្សា": 2262,
      "hoa": 2263,
      "Để": 2264,
      "ប្រវ": 2265,
      "nêu": 2266,
      "ហូត": 2267,
      "យុទ្ធសាស្ត្រ": 2268,
      "ត្រឹមតែ": 2269,
      "យកចិត្តទុកដាក់": 2270,
      "ad": 2271,
      "ំបាក": 2272,
      "ắm": 2273,
      "ជាមួយនឹង": 2274,
      "ើល": 2275,
      "ជួប": 2276,
      "tái": 2277,
      "បដ": 2278,
      "thẳng": 2279,
      "nhìn": 2280,
      "សេរី": 2281,
      "គណ": 2282,
      "nghiêm": 2283,
      "សាលា": 2284,
      "Châu": 2285,
      "nghèo": 2286,
      "អង្គភាព": 2287,
      "ខាងកើត": 2288,
      "lưu": 2289,
      "tử": 2290,
      "ប័ន": 2291,
      "បម្រ": 2292,
      "ចាស់": 2293,
      "ảy": 2294,
      "ជាន់": 2295,
      "chặt": 2296,
      "ạc": 2297,
      "Chúng": 2298,
      "កម្រិត": 2299,
      "ពន្ធ": 2300,
      "ីទ": 2301,
      "ខាងមុខ": 2302,
      "dấu": 2303,
      "phê": 2304,
      "ing": 2305,
      "ាស៊ី": 2306,
      "hỏi": 2307,
      "Hải": 2308,
      "phong": 2309,
      "ចែក": 2310,
      "គំនិត": 2311,
      "ជប៉ុន": 2312,
      "tố": 2313,
      "ton": 2314,
      "hoảng": 2315,
      "Hoàng": 2316,
      "រហូត": 2317,
      "សន្និស": 2318,
      "Tu": 2319,
      "cấu": 2320,
      "nhỏ": 2321,
      "ជំនាញ": 2322,
      "័ត": 2323,
      "nơi": 2324,
      "giám": 2325,
      "đầy": 2326,
      "ជោគ": 2327,
      "រស់": 2328,
      "Trần": 2329,
      "អារ": 2330,
      "ស្ដី": 2331,
      "ចាប់ពី": 2332,
      "សន្និសីទ": 2333,
      "ap": 2334,
      "ណាស់": 2335,
      "មេ": 2336,
      "ោរ": 2337,
      "ទន្ទឹម": 2338,
      "bởi": 2339,
      "វត្ថុ": 2340,
      "chú": 2341,
      "ទេសចរ": 2342,
      "កែ": 2343,
      "ិច": 2344,
      "លក្ខណៈ": 2345,
      "tỏ": 2346,
      "tấn": 2347,
      "កាត់បន្ថយ": 2348,
      "ដាល": 2349,
      "thuật": 2350,
      "xuyên": 2351,
      "cảm": 2352,
      "ậm": 2353,
      "ស្ថិរ": 2354,
      "gắn": 2355,
      "ទូល": 2356,
      "ផលិតផល": 2357,
      "Long": 2358,
      "Donal": 2359,
      "đột": 2360,
      "15": 2361,
      "ស្ថិរភាព": 2362,
      "tượng": 2363,
      "phía": 2364,
      "nổi": 2365,
      "Hiện": 2366,
      "ជំងឺ": 2367,
      "ភូមិ": 2368,
      "PT": 2369,
      "ការអភិវឌ្ឍន៍": 2370,
      "ថ្លែង": 2371,
      "sĩ": 2372,
      "đáp": 2373,
      "Du": 2374,
      "ផ្តើម": 2375,
      "ghi": 2376,
      "đỉnh": 2377,
      "កំពូល": 2378,
      "ជោគជ័យ": 2379,
      "thỏa": 2380,
      "riêng": 2381,
      "Dũng": 2382,
      "ửa": 2383,
      "ក៏ដោយ": 2384,
      "ចុង": 2385,
      "ĐT": 2386,
      "នាគារ": 2387,
      "miền": 2388,
      "Nhưng": 2389,
      "ការបរទេស": 2390,
      "bay": 2391,
      "ង្វ": 2392,
      "Donald": 2393,
      "បាច់": 2394,
      "បញ្ចប់": 2395,
      "្រ្ត": 2396,
      "និញ": 2397,
      "ប្រសិន": 2398,
      "ុញ": 2399,
      "ngay": 2400,
      "ủy": 2401,
      "សុខ": 2402,
      "nghề": 2403,
      "ក្រុមប្រឹក្សា": 2404,
      "ប្រើប្រាស់": 2405,
      "ទិស": 2406,
      "យ៍": 2407,
      "ស្ថាប័ន": 2408,
      "ưỡng": 2409,
      "ND": 2410,
      "lan": 2411,
      "Thu": 2412,
      "ប្រទេសជាតិ": 2413,
      "តាមរយៈ": 2414,
      "ចារ": 2415,
      "lòng": 2416,
      "ចី": 2417,
      "bổ": 2418,
      "ប្រភព": 2419,
      "13": 2420,
      "thân": 2421,
      "វប្ប": 2422,
      "ការផ្លាស់ប្តូរ": 2423,
      "តាំងពី": 2424,
      "om": 2425,
      "ទំនិញ": 2426,
      "ប្រសិនបើ": 2427,
      "toán": 2428,
      "្រីក": 2429,
      "លក់": 2430,
      "Phạm": 2431,
      "ជម្រុញ": 2432,
      "ខឿន": 2433,
      "Hợp": 2434,
      "មាណ": 2435,
      "អង់": 2436,
      "កា": 2437,
      "GDP": 2438,
      "Từ": 2439,
      "ជំហ": 2440,
      "បញ្ញ": 2441,
      "ដំណោះស្រាយ": 2442,
      "Giám": 2443,
      "at": 2444,
      "TT": 2445,
      "bàn": 2446,
      "lâu": 2447,
      "ផលប្រយោជន៍": 2448,
      "គ្ល": 2449,
      "មើល": 2450,
      "khoản": 2451,
      "មជ្ឈឹម": 2452,
      "VOV": 2453,
      "nhũng": 2454,
      "vũ": 2455,
      "ទិញ": 2456,
      "ầng": 2457,
      "TPP": 2458,
      "củng": 2459,
      "ទៅជា": 2460,
      "tầng": 2461,
      "niệm": 2462,
      "Quy": 2463,
      "Xuan": 2464,
      "រៀន": 2465,
      "Lê": 2466,
      "សម័យ": 2467,
      "ង្រីក": 2468,
      "ựa": 2469,
      "ងាយ": 2470,
      "កន្លងទៅ": 2471,
      "អាកាស": 2472,
      "Tôi": 2473,
      "គាត់": 2474,
      "ន័យ": 2475,
      "បញ្ជាក់": 2476,
      "2013": 2477,
      "ít": 2478,
      "ពិភា": 2479,
      "សន្ទ": 2480,
      "ចល": 2481,
      "ex": 2482,
      "vật": 2483,
      "14": 2484,
      "CP": 2485,
      "សាសន៍": 2486,
      "តម្រូវ": 2487,
      "hạ": 2488,
      "Đặc": 2489,
      "សមត្ថ": 2490,
      "ធនាគារ": 2491,
      "បំណង": 2492,
      "កសិកម្ម": 2493,
      "ពិភាក្សា": 2494,
      "CM": 2495,
      "tan": 2496,
      "គិត": 2497,
      "ចាំបាច់": 2498,
      "អំណាច": 2499,
      "thích": 2500,
      "trạng": 2501,
      "មាស": 2502,
      "tiềm": 2503,
      "ké": 2504,
      "បដិ": 2505,
      "ស៊": 2506,
      "ទុន": 2507,
      "phóng": 2508,
      "ខែក": 2509,
      "ទ្វេ": 2510,
      "ប្រចាំ": 2511,
      "cư": 2512,
      "ទាន់": 2513,
      "CO": 2514,
      "ĐH": 2515,
      "ệt": 2516,
      "trận": 2517,
      "thắng": 2518,
      "ស្តែង": 2519,
      "មណ្ឌ": 2520,
      "ម្ចាស់": 2521,
      "មណ្ឌល": 2522,
      "danh": 2523,
      "huyện": 2524,
      "lương": 2525,
      "2021": 2526,
      "លា": 2527,
      "ទោះបី": 2528,
      "ាស្ត្រ": 2529,
      "Tấn": 2530,
      "ôm": 2531,
      "khổ": 2532,
      "tựu": 2533,
      "គ្លេស": 2534,
      "សាធារណៈ": 2535,
      "ពង្រឹង": 2536,
