{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "Ì": 131,
      "á": 132,
      "â": 133,
      "ä": 134,
      "å": 135,
      "æ": 136,
      "é": 137,
      "ï": 138,
      "Ĉ": 139,
      "Ġ": 140,
      "Ģ": 141,
      "ģ": 142,
      "Ĥ": 143,
      "ĥ": 144,
      "Ħ": 145,
      "ħ": 146,
      "Ĩ": 147,
      "ĩ": 148,
      "Ī": 149,
      "ī": 150,
      "Ĭ": 151,
      "ĭ": 152,
      "Į": 153,
      "į": 154,
      "İ": 155,
      "ı": 156,
      "Ĳ": 157,
      "ĳ": 158,
      "Ĵ": 159,
      "ĵ": 160,
      "Ķ": 161,
      "ķ": 162,
      "ĸ": 163,
      "Ĺ": 164,
      "ĺ": 165,
      "Ļ": 166,
      "ļ": 167,
      "Ľ": 168,
      "ľ": 169,
      "Ŀ": 170,
      "ŀ": 171,
      "Ł": 172,
      "ł": 173,
      "Ń": 174,
      "áŀ": 175,
      "áŁ": 176,
      "Ġáŀ": 177,
      "á»": 178,
      "áŁĴ": 179,
      "áŀ¶": 180,
      "áº": 181,
      "Ġt": 182,
      "ng": 183,
      "Ġc": 184,
      "áŀļ": 185,
      "áŀĵ": 186,
      "ĠÄ": 187,
      "ĠÄĳ": 188,
      "nh": 189,
      "Ãł": 190,
      "áŀĦ": 191,
      "áŀĢ": 192,
      "áŀ·": 193,
      "áŀı": 194,
      "áŀĺ": 195,
      "há»": 196,
      "Ġv": 197,
      "iá»": 198,
      "áŀŁ": 199,
      "Æ°": 200,
      "áŀĶ": 201,
      "Ã¡": 202,
      "Ġ,": 203,
      "áŀĽ": 204,
      "áŁĭ": 205,
      "ĠáŀĶ": 206,
      "Ġtr": 207,
      "Ġl": 208,
      "áŁĨ": 209,
      "Ġáŀĵ": 210,
      "ĠáŀĢ": 211,
      "áŀ»": 212,
      "áŀĻ": 213,
      "Æ°á»": 214,
      "Ġk": 215,
      "áº¿": 216,
      "áŀ¸": 217,
      "Ġth": 218,
      "iá»ĩ": 219,
      "áŁģ": 220,
      "ĠáŀŁ": 221,
      "Ġn": 222,
      "Ġh": 223,
      "Ġb": 224,
      "Ġ.": 225,
      "ĠÄĳá»": 226,
      "áº¡": 227,
      "Ġnh": 228,
      "Ġs": 229,
      "áŀħ": 230,
      "ĠT": 231,
      "áŀ¾": 232,
      "Ġm": 233,
      "Ġch": 234,
      "áŀĸ": 235,
      "áŀĳ": 236,
      "ĠáŁ": 237,
      "áº£": 238,
      "Ġg": 239,
      "áŁĦ": 240,
      "Ã¡c": 241,
      "Ġd": 242,
      "áŀİ": 243,
      "Ġp": 244,
      "ĠN": 245,
      "Ġng": 246,
      "Ãª": 247,
      "qu": 248,
      "Ġqu": 249,
      "áŀľ": 250,
      "ĠáŀĬ": 251,
      "Ã´": 252,
      "ĠvÃł": 253,
      "áŀ¼": 254,
      "Ã¢": 255,
      "Ġáŀ¢": 256,
      "Ġáŀļ": 257,
      "Ġcá»": 258,
      "Ġvá»": 259,
      "áŀĩ": 260,
      "áŁĤ": 261,
      "Ġhá»": 262,
      "Ġáŀĳ": 263,
      "Ġph": 264,
      "Ġkh": 265,
      "Ã³": 266,
      "á»ĳ": 267,
      "Ġáŀĺ": 268,
      "áº¥": 269,
      "á»Ļ": 270,
      "Ġáŀĩ": 271,
      "Ãªn": 272,
      "áŀĬ": 273,
      "áŀ½": 274,
      "áŁĩ": 275,
      "Ġthá»": 276,
      "Ã´ng": 277,
      "Ġcá»§": 278,
      "Ġtá»": 279,
      "ĠV": 280,
      "Ġcá»§a": 281,
      "Æ¡": 282,
      "an": 283,
      "Ġgi": 284,
      "Äĥ": 285,
      "ĠcÃ¡c": 286,
      "ĠC": 287,
      "áºŃ": 288,
      "ÃŃ": 289,
      "Ľi": 290,
      "ĠáŁĶ": 291,
      "áŀĤ": 292,
      "am": 293,
      "ong": 294,
      "áŀĹ": 295,
      "áº§": 296,
      "áŀī": 297,
      "Ġáŀĸ": 298,
      "áŀ¶áŁĨ": 299,
      "áŀĴ": 300,
      "áŁħ": 301,
      "áº¡i": 302,
      "Ġáŀħ": 303,
      "Æ°á»Ľ": 304,
      "iáº¿": 305,
      "Ã¬": 306,
      "ĠáŀĤ": 307,
      "ĠáŀĽ": 308,
      "uy": 309,
      "Ã¢n": 310,
      "Ġáŀı": 311,
      "iá»ĩt": 312,
      "á»±": 313,
      "ĠlÃł": 314,
      "Ġáŀľ": 315,
      "Ã£": 316,
      "ĠH": 317,
      "inh": 318,
      "Æ°á»Ŀ": 319,
      "Æ°á»£": 320,
      "áŀ¹": 321,
      "áŁĢ": 322,
      "áŀł": 323,
      "ĠÄĲ": 324,
      "ĠNam": 325,
      "iá»ĥ": 326,
      "áº¥t": 327,
      "ĠViá»ĩt": 328,
      "Æ°á»Ľc": 329,
      "ĠB": 330,
      "á»ĳc": 331,
      "Ġx": 332,
      "Ġchá»": 333,
      "Ġtrong": 334,
      "Ġr": 335,
      "ch": 336,
      "ĠáŀĲ": 337,
      "áŁĥ": 338,
      "ĠTr": 339,
      "Ġáŀģ": 340,
      "iÃªn": 341,
      "Ã¬nh": 342,
      "iá»ĩn": 343,
      "Ġ2": 344,
      "iá»ģ": 345,
      "áŀĭ": 346,
      "ĠcÃ³": 347,
      "ĠphÃ¡": 348,
      "Æ°Æ¡": 349,
      "Ãłnh": 350,
      "Æ°Æ¡ng": 351,
      "Ġvá»Ľi": 352,
      "Äĥm": 353,
      "áŁī": 354,
      "Æ°á»£c": 355,
      "ai": 356,
      "Ġ-": 357,
      "±c": 358,
      "áŁĦáŁĩ": 359,
      "Ãły": 360,
      "ĠáŀļáŀĶ": 361,
      "ĠnÆ°á»Ľc": 362,
      "ĠÄĳÃ£": 363,
      "Ġtrá»": 364,
      "Ãº": 365,
      "Ġmá»": 366,
      "Ġcho": 367,
      "ĠNg": 368,
      "ao": 369,
      "ÃŃnh": 370,
      "oÃł": 371,
      "áŀģ": 372,
      "ĠM": 373,
      "Ġáŀķ": 374,
      "Ġ1": 375,
      "ung": 376,
      "ĠáŀļáŀĶáŀŁ": 377,
      "áŁĲ": 378,
      "Ġlá»": 379,
      "áº§u": 380,
      "Ġá»": 381,
      "ĠáŀŁáŀĺ": 382,
      "¯ng": 383,
      "ĠÄĳÆ°á»£c": 384,
      "iá»ģu": 385,
      "Ġhá»Ļ": 386,
      "Ġtáº¿": 387,
      "©c": 388,
      "áº§n": 389,
      "Æ°á»Ŀng": 390,
      "áº¿t": 391,
      "Ġngh": 392,
      "©ng": 393,
      "ĠQ": 394,
      "áŀĢáŀĺ": 395,
      "ĠA": 396,
      "ĠP": 397,
      "Ġquan": 398,
      "ĠL": 399,
      "ĠÄĳá»Ļ": 400,
      "anh": 401,
      "há»§": 402,
      "áŀļáŀĳ": 403,
      "Ã²": 404,
      "iá»ĥn": 405,
      "áŁģáŁĩ": 406,
      "ĠnÄĥm": 407,
      "á»Ļt": 408,
      "áŁį": 409,
      "ĠQu": 410,
      "iáº¿n": 411,
      "ĠTh": 412,
      "Ġhá»Ļi": 413,
      "áŁł": 414,
      "Ġ20": 415,
      "ĠÄĳá»ĭ": 416,
      "Ġquy": 417,
      "áŀıáŀİ": 418,
      "ang": 419,
      "áŀĲ": 420,
      "á»ģ": 421,
      "áº£i": 422,
      "ĠáŀĻ": 423,
      "Ġmá»Ļt": 424,
      "Äĥng": 425,
      "áº·": 426,
      "Ġnhá»": 427,
      "Ġquá»ĳc": 428,
      "ĠáŀĨ": 429,
      "Ġgiá»": 430,
      "áº£n": 431,
      "áŀ¢": 432,
      "ĵng": 433,
      "ĠcÃ´ng": 434,
      "áŀļáŀĩ": 435,
      "Ã¢y": 436,
      "á»ģn": 437,
      "áºŃn": 438,
      "áŁĬ": 439,
      "ĠS": 440,
      "Ġvá»ģ": 441,
      "ĠK": 442,
      "áŀļáŀĶ": 443,
      "ĠáŀĴ": 444,
      "ĠÄĳá»ĥ": 445,
      "Ã¹": 446,
      "¥c": 447,
      "Ġ(": 448,
      "áº¿n": 449,
      "Ġ)": 450,
      "ĠPh": 451,
      "£p": 452,
      "áºŃp": 453,
      "oÃłn": 454,
      "ĠáŀļáŀĬ": 455,
      "ĠtÃ¡c": 456,
      "Ġnhá»¯ng": 457,
      "ĠÄĳá»ĭnh": 458,
      "Ġsáº": 459,
      "ay": 460,
      "iá»ĩc": 461,
      "ĠCh": 462,
      "iá»ĩp": 463,
      "Ġdá»": 464,
      "áŀķ": 465,
      "ĠphÃ¡t": 466,
      "ĠchÃŃnh": 467,
      "Ġtriá»ĥn": 468,
      "áŀº": 469,
      "Æ°á»Ŀi": 470,
      "âĢ": 471,
      "Ġhá»£p": 472,
      "ĠD": 473,
      "Ġdo": 474,
      "ĠQuá»ĳc": 475,
      "Ġkinh": 476,
      "ĭch": 477,
      "áº©": 478,
      "ĠdÃ¢n": 479,
      "Ġhá»į": 480,
      "ĠÄĳÃ³": 481,
      "Å©ng": 482,
      "Ġsá»": 483,
      "ĠÄĳá»Ļng": 484,
      "ĠngÆ°á»Ŀi": 485,
      "Ġviá»ĩc": 486,
      "ĠkhÃ´ng": 487,
      "áº¡o": 488,
      "Ġsá»±": 489,
      "Ġho": 490,
      "ĠÄĳá»ĵng": 491,
      "ĠâĢ": 492,
      "Ãłng": 493,
      "ĳi": 494,
      "áŁĪ": 495,
      "Ã½": 496,
      "Ġ/": 497,
      "ĠgiÃ¡": 498,
      "ĠnÃły": 499,
      "ĠthÃłnh": 500,
      "ĠáŁ¢": 501,
      "ĠáŀĹ": 502,
      "áº¯": 503,
      "ĠÄĳáº§u": 504,
      "áº£ng": 505,
      "á»Ļc": 506,
      "Ġhiá»ĩn": 507,
      "Ġdá»±": 508,
      "áº±": 509,
      "Ġgia": 510,
      "Ŀi": 511,
      "áºŃt": 512,
      "Ġtáº¡i": 513,
      "uyá»": 514,
      "áŀļáŀĢ": 515,
      "Ġnghá»": 516,
      "áº¡t": 517,
      "Ġáŀł": 518,
      "áº£o": 519,
      "Ã¡ch": 520,
      "ĠnhÆ°": 521,
      "á»ķ": 522,
      "Ġthu": 523,
      "áŀļáŀŁ": 524,
      "Æ¡n": 525,
      "Æ°á»Ł": 526,
      "Æ°á»Łng": 527,
      "ĠNh": 528,
      "Ġtá»«": 529,
      "ĠvÃło": 530,
      "įng": 531,
      "Ġáŀ¢áŀĵ": 532,
      "á»Ļi": 533,
      "ĠcÅ©ng": 534,
      "in": 535,
      "Ġnghiá»ĩp": 536,
      "Ã¡n": 537,
      "áŁı": 538,
      "Ġ201": 539,
      "ĳng": 540,
      "Ġsáº½": 541,
      "á»±c": 542,
      "áŁīáŀ¶": 543,
      "áº¥n": 544,
      "¡áŁ": 545,
      "Ġá»Ł": 546,
      "ĠnhÃ¢n": 547,
      "ĠÄĳá»ĳi": 548,
      "Ġthá»±c": 549,
      "ĠâĢľ": 550,
      "ĠÄĳá»ģ": 551,
      "áŀĮ": 552,
      "ħn": 553,
      "Ġsá»ĳ": 554,
      "on": 555,
      "Ġnhiá»ģu": 556,
      "Ãªu": 557,
      "ĠÄĳáº¿n": 558,
      "áŀĶáŀı": 559,
      "Ġhá»ĩ": 560,
      "Ġra": 561,
      "ĠtrÃªn": 562,
      "Ġcáº£": 563,
      "áŀĶáŀĵ": 564,
      "Ġthá»ĥ": 565,
      "Ġhá»įc": 566,
      "áº¥p": 567,
      "Ã¡ng": 568,
      "Ã¹ng": 569,
      "eo": 570,
      "iáº¿t": 571,
      "Ġvá»±c": 572,
      "Ä©": 573,
      "áŀĵáŀĢ": 574,
      "iá»ĩu": 575,
      "Ġbá»": 576,
      "Æ°á»Ľng": 577,
      "Ġcao": 578,
      "ĠcÆ¡": 579,
      "ĠtrÆ°á»Ŀng": 580,
      "Ġká»": 581,
      "ĠG": 582,
      "á»ĳi": 583,
      "ĠtÄĥng": 584,
      "Ġmáº¡": 585,
      "áŀļáŀİ": 586,
      "Ġkáº¿t": 587,
      "ÃŃch": 588,
      "ĠTrung": 589,
      "Ġtiáº¿": 590,
      "Ãºc": 591,
      "Ġlu": 592,
      "Ġhai": 593,
      "Ġcu": 594,
      "áŀ¡": 595,
      "Ġphá»": 596,
      "Ġnháº¥t": 597,
      "áŀļáŀĸ": 598,
      "ĠáŀĶáŀĦ": 599,
      "ĠáŁ¢áŁł": 600,
      "ĠphÃ¡p": 601,
      "uyÃªn": 602,
      "au": 603,
      "Äĥn": 604,
      "áŀľáŀı": 605,
      "áº±ng": 606,
      "ĠtÆ°": 607,
      "¯a": 608,
      "áŀļáŀı": 609,
      "ĠngÃły": 610,
      "áŀĩáŀĵ": 611,
      "Ġ:": 612,
      "Æ°á»£ng": 613,
      "en": 614,
      "ĠhÆ¡n": 615,
      "ĠhÃłng": 616,
      "Ġmá»Ľi": 617,
      "Ġdoanh": 618,
      "iá»ĩm": 619,
      "Ġlá»±c": 620,
      "Ġthá»Ŀi": 621,
      "Ġtrá»įng": 622,
      "Ġkhi": 623,
      "áŀĺáŀĵ": 624,
      "Ã´i": 625,
      "iá»ĥm": 626,
      "Ã¢u": 627,
      "ĠáŀŁáŀł": 628,
      "ĠnhÃł": 629,
      "áŀļáŀĴ": 630,
      "Ġnghá»ĭ": 631,
      "Ġ%": 632,
      "Ã¡o": 633,
      "Ġchá»§": 634,
      "ĠviÃªn": 635,
      "Ġ3": 636,
      "Ãłi": 637,
      "ĠÃ": 638,
      "Ġtiáº¿p": 639,
      "ia": 640,
      "oáº¡i": 641,
      "áŁĬáŀ¸": 642,
      "ĠMá»": 643,
      "Ã´n": 644,
      "Ġtháº¿": 645,
      "Ġtá»ķ": 646,
      "áŁīáŀ»": 647,
      "Ġquyá»ģn": 648,
      "00": 649,
      "ĠtoÃłn": 650,
      "Ġqua": 651,
      "ĠlÃłm": 652,
      "Ġkhu": 653,
      "ĠáŀĶáŀİ": 654,
      "ĠáŁ¢áŁłáŁ": 655,
      "Ãło": 656,
      "Ġthá»ĳng": 657,
      "ĠTá»ķ": 658,
      "Ġchá»©c": 659,
      "Ġchá»ī": 660,
      "ĠÄĳang": 661,
      "áŀ»áŁĨ": 662,
      "ĠBá»Ļ": 663,
      "Ġxu": 664,
      "Ġgiá»Ľi": 665,
      "Ġcuá»Ļc": 666,
      "áº¡n": 667,
      "áŀļáŀĺ": 668,
      "áº£m": 669,
      "á»ĵ": 670,
      "ĠtrÆ°á»Łng": 671,
      "áº·c": 672,
      "ĠAS": 673,
      "Ġlá»Ľ": 674,
      "ĠÄĳá»ķ": 675,
      "ĠhÃłnh": 676,
      "Ġsáº£n": 677,
      "ĠthÃ´ng": 678,
      "ĠASE": 679,
      "Ġquyáº¿t": 680,
      "ĠáŀĶáŀĵ": 681,
      "áŀĻáŀĢ": 682,
      "Ġpháº£i": 683,
      "AN": 684,
      "áº·t": 685,
      "Ġ5": 686,
      "ĠÄĳá»ķi": 687,
      "iá»ĥu": 688,
      "Ġmáº¡nh": 689,
      "ĠtrÃ¬nh": 690,
      "Ġtáº¡o": 691,
      "ĠASEAN": 692,
      "ĠMá»¹": 693,
      "áº«": 694,
      "Ã²ng": 695,
      "Ã¢m": 696,
      "ĠáŀĢáŀĺ": 697,
      "ĠI": 698,
      "Ã¡i": 699,
      "Ġ\"": 700,
      "Ġláº¡i": 701,
      "Ġquáº£": 702,
      "Ġná»": 703,
      "Ġgiá»¯a": 704,
      "ĠáŀĶáŀī": 705,
      "áŀľáŀĶ": 706,
      "iÃªu": 707,
      "áŀļáŀĦ": 708,
      "Ġphá»§": 709,
      "ĠNguyá»": 710,
      "ĠáŀŁáŀĵ": 711,
      "ĠChá»§": 712,
      "ĠNguyá»ħn": 713,
      "áŀĭáŀĢ": 714,
      "Ġdá»±ng": 715,
      "Ġbáº£o": 716,
      "Ġvá»¥": 717,
      "ĠxÃ£": 718,
      "Ġsinh": 719,
      "ĠTrong": 720,
      "Ġkho": 721,
      "áŀį": 722,
      "ĠU": 723,
      "Ġtá»ĭch": 724,
      "ĠtÆ°á»Ľng": 725,
      "áŀľáŀĮ": 726,
      "áº«n": 727,
      "Ġtrá»ĭ": 728,
      "ĠÄĳáº¡i": 729,
      "ĠTá»ķng": 730,
      "Ãºng": 731,
      "Ġxuáº¥t": 732,
      "Æ°a": 733,
      "ĠÄĳáº¡o": 734,
      "ĠX": 735,
      "ĠxÃ¢y": 736,
      "Ġlá»Ľn": 737,
      "Ã²n": 738,
      "ĠThá»§": 739,
      "Ġcáº¥p": 740,
      "Ġnhiá»ĩm": 741,
      "á»Ļng": 742,
      "ĠChÃŃnh": 743,
      "áŀ»áŁĩ": 744,
      "Ġbá»Ļ": 745,
      "Ġ4": 746,
      "ĠphÆ°Æ¡ng": 747,
      "áº³": 748,
      "ĠtiÃªu": 749,
      "Ġtá»¥c": 750,
      "ĠáŁĹ": 751,
      "ĠE": 752,
      "áº³ng": 753,
      "ĠlÃ£": 754,
      "Ġ19": 755,
      "ĠHá»Ļi": 756,
      "ĠáŁ¡áŁ": 757,
      "£i": 758,
      "Ġgiáº£i": 759,
      "Ġváº¥n": 760,
      "Ġtá»±": 761,
      "ĠÄĳiá»ģu": 762,
      "Ġgiao": 763,
      "ĠlÆ°á»£ng": 764,
      "áº©y": 765,
      "Ġtheo": 766,
      "Ã¡nh": 767,
      "Ġráº±ng": 768,
      "Ġtá»Ľi": 769,
      "Ãłn": 770,
      "ĠbÃ¬nh": 771,
      "ĠthÆ°Æ¡ng": 772,
      "ĠáŀŁáŀĦ": 773,
      "Ã¡t": 774,
      "ĠmÃł": 775,
      "ĠsÃ¡ch": 776,
      "ĠÄĲáº£ng": 777,
      "Ġthá»ĭ": 778,
      "ĠcÃ¡ch": 779,
      "Ġnay": 780,
      "ĠÄĳáº©y": 781,
      "īnh": 782,
      "ĠáŁ¢áŁłáŁ¡áŁ": 783,
      "áŀŁáŀĵ": 784,
      "ar": 785,
      "áŀļáŀ¢": 786,
      "Ġbiáº¿t": 787,
      "ĠÄĲá»": 788,
      "áº¯c": 789,
      "ĠThá»": 790,
      "áŀļáŀħ": 791,
      "Ġcáº§u": 792,
      "Ġtham": 793,
      "ĠÄĳiá»ĥm": 794,
      "er": 795,
      "ĠláºŃp": 796,
      "ĠlÃ½": 797,
      "ĠcÃ²n": 798,
      "ĠhÃ¬nh": 799,
      "Ġhiá»ĩu": 800,
      "ĠáŀĬáŀĽ": 801,
      "Ġláº§n": 802,
      "Ġáŀ¢áŀĦ": 803,
      "ĠnháºŃn": 804,
      "Ġtá»ĳ": 805,
      "ĠgiÃ¡o": 806,
      "Ġthá»©c": 807,
      "Ġan": 808,
      "Ġchiáº¿n": 809,
      "áŀĸáŀŁ": 810,
      "ĠthÃ¡ng": 811,
      "Ġsá»Ń": 812,
      "ĠnÄĥng": 813,
      "Ġáŀ¡": 814,
      "Ġy": 815,
      "áŀĢáŀļ": 816,
      "ĠgÃ³": 817,
      "Ġlá»£i": 818,
      "ĠtÃ¢m": 819,
      "Ġáŀĳáŀĳ": 820,
      "Ġhoáº¡t": 821,
      "Ġáŀ§": 822,
      "Ġtin": 823,
      "áº¡ch": 824,
      "al": 825,
      "Ã©": 826,
      "Ġmáº¡i": 827,
      "ĥn": 828,
      "oÃłi": 829,
      "Ġdá»¥": 830,
      "áŀĭáŀĺáŀĵ": 831,
      "Ġdá»ĭch": 832,
      "Ġkhá»": 833,
      "iá»ħn": 834,
      "áŁĮ": 835,
      "áŀĨ": 836,
      "Ä©nh": 837,
      "Ġbiá»ĩt": 838,
      "áŀĸáŀĽ": 839,
      "ĠÄĳáº¡t": 840,
      "Ġbá»ĭ": 841,
      "áŀ¿": 842,
      "Ġthá»©": 843,
      "Ġcáº§n": 844,
      "ĠHo": 845,
      "áº¥y": 846,
      "Ġcá»Ń": 847,
      "uyáº¿n": 848,
      "Ġdá»¥ng": 849,
      "iá»ģn": 850,
      "ĠáŀĤáŀİ": 851,
      "ĠlÃ£nh": 852,
      "Ã³a": 853,
      "ĠcÃ¹ng": 854,
      "ĠtÃŃch": 855,
      "áŀĽáŀĶ": 856,
      "áŀħáŀĢ": 857,
      "ĠKh": 858,
      "Ġ202": 859,
      "ĠnÃ³": 860,
      "Ġ;": 861,
      "áŁĸ": 862,
      "Ġcháº¿": 863,
      "ĠluáºŃt": 864,
      "áŀįáŀĵ": 865,
      "ĠÄĳÃ¢y": 866,
      "ĠnháºŃp": 867,
      "ĠgÃ³p": 868,
      "Ġ6": 869,
      "Ġsau": 870,
      "ĠtrÆ°á»Ľc": 871,
      "ĠlÄ©nh": 872,
      "ĠÃ½": 873,
      "áŀĵáŀĦ": 874,
      "ĠÄĳoÃłn": 875,
      "áº¥u": 876,
      "įi": 877,
      "áŀĪ": 878,
      "ĠthÃºc": 879,
      "ĠbÃªn": 880,
      "ĠLiÃªn": 881,
      "Ġbiá»ĥu": 882,
      "ĠtÃ¬nh": 883,
      "Ġáŀĺáŀĵ": 884,
      "Ã¡p": 885,
      "ĠÄĳáº¥t": 886,
      "Ġká»³": 887,
      "áŀļáŀĹ": 888,
      "ĠbÃ¡o": 889,
      "áŀŁáŀĺ": 890,
      "Ġtá»·": 891,
      "Ġgian": 892,
      "ĠliÃªn": 893,
      "ĠÃ´ng": 894,
      "Ġbá»ĳ": 895,
      "Ġráº¥t": 896,
      "áº±m": 897,
      "ĠKá»": 898,
      "ĠáŀĵáŀĻ": 899,
      "Ġtranh": 900,
      "áŀĦáŀĢ": 901,
      "Ġmu": 902,
      "Ġtá»īnh": 903,
      "ĠÄĳáº·c": 904,
      "áŀļáŀĻ": 905,
      "ĠáŀŁáŀĢáŀĺ": 906,
      "em": 907,
      "Ġtrung": 908,
      "Ġ7": 909,
      "ĠlÃªn": 910,
      "ĠphÃ²ng": 911,
      "áº¡m": 912,
      "ĠÄĲáº¡i": 913,
      "Ġpháº§n": 914,
      "ĠÄĲÃ´ng": 915,
      "áŀĽáŀĬ": 916,
      "Ġáŀļáŀľ": 917,
      "ĠkhÃ¡c": 918,
      "ĠthÄĥm": 919,
      "áŀķáŀĽ": 920,
      "Ġáŀıáŀĺ": 921,
      "Ġáŀ±": 922,
      "ĠTheo": 923,
      "ĠáŀĶáŀĢ": 924,
      "ĠáŀļáŀĻ": 925,
      "ĠÃ¡n": 926,
      "Ġtá»ĳt": 927,
      "áŀļáŀĬ": 928,
      "Ãªm": 929,
      "ĠtáºŃp": 930,
      "áŀĦáŀĺ": 931,
      "Ġkhai": 932,
      "áŀĤáŀĺ": 933,
      "Ġgiáº£m": 934,
      "áº¿u": 935,
      "Ġtrá»Ł": 936,
      "Ġáŀ¢áŀĹ": 937,
      "ĠGi": 938,
      "Ã²a": 939,
      "Ġcon": 940,
      "ĠÄĳi": 941,
      "Ġban": 942,
      "Ġtrá»£": 943,
      "Ġkiáº¿n": 944,
      "Ġáŀ¯": 945,
      "uyá»ĥn": 946,
      "Ġná»ģn": 947,
      "Ġá»©ng": 948,
      "Ãµ": 949,
      "ĠR": 950,
      "ĠáŀĶáŀħ": 951,
      "ĠnhÆ°ng": 952,
      "ĠthuáºŃn": 953,
      "áŀıáŀļáŀĩ": 954,
      "Ġcháº¥t": 955,
      "Ġtiáº¿n": 956,
      "el": 957,
      "ĠhÆ°á»Ľng": 958,
      "ĠvÃ¬": 959,
      "ĠtiÃªn": 960,
      "Ġsá»Ł": 961,
      "Ġmá»¥c": 962,
      "Ġchung": 963,
      "Ġlá»ĭch": 964,
      "Ġcá»±c": 965,
      "Ġkiá»ĩn": 966,
      "ĠcÆ°á»Ŀng": 967,
      "Ġkháº³ng": 968,
      "ĠKá»³": 969,
      "Ġthiáº¿t": 970,
      "Ġnháº±m": 971,
      "uyen": 972,
      "ĠCÃ´ng": 973,
      "áº¯t": 974,
      "ĠÄĳá»ĭa": 975,
      "áºŃy": 976,
      "Ġmá»Ł": 977,
      "ĠáŀŁáŀłáŀĤ": 978,
      "im": 979,
      "ĠÄĳáº£m": 980,
      "ĠHÃł": 981,
      "áŁĬáŀ¶": 982,
      "Æ°u": 983,
      "ĠáŀĪ": 984,
      "Ġváº«n": 985,
      "ĠtÃ´i": 986,
      "ĠáŁ¡": 987,
      "áŀħáŀĶ": 988,
      "áŀ¶áŁĸ": 989,
      "ĠáŁ£": 990,
      "Ġ8": 991,
      "Ġáŀ¢áŀı": 992,
      "ĠvÄĥn": 993,
      "Ġgá»": 994,
      "ĠnÃ³i": 995,
      "et": 996,
      "uyá»ģn": 997,
      "Ġchu": 998,
      "Ġdiá»ĩn": 999,
      "ĠEU": 1000,
      "or": 1001,
      "Ġso": 1002,
      "Ġthi": 1003,
      "ĠXu": 1004,
      "ĠNguyen": 1005,
      "Ġkháº©": 1006,
      "ĠhÃ³a": 1007,
      "Ġngoáº¡i": 1008,
      "Ġcá»Ļ": 1009,
      "ĠáŀķáŀĽ": 1010,
      "Ġ10": 1011,
      "ĠMinh": 1012,
      "ĠnghÄ©": 1013,
      "ĠF": 1014,
      "ĠngoÃłi": 1015,
      "«a": 1016,
      "ĠÄĳÃ¡nh": 1017,
      "Ġ9": 1018,
      "áŀĽáŀļ": 1019,
      "áŀħáŀĩ": 1020,
      "ĠmÃ¬nh": 1021,
      "áŀŁáŀĹ": 1022,
      "ĠtÃłi": 1023,
      "ĠkÃ½": 1024,
      "Ã¢ng": 1025,
      "Ġhoáº¡ch": 1026,
      "ĠngÃłnh": 1027,
      "Ġtriá»ĩu": 1028,
      "áº©m": 1029,
      "ĠchÃ¢u": 1030,
      "ĠNga": 1031,
      "ĠÄĳÆ°a": 1032,
      "Ġbáº£n": 1033,
      "áº½": 1034,
      "ĠchÃºng": 1035,
      "áŁĬáŀ»": 1036,
      "ĠNhÃł": 1037,
      "á»ķi": 1038,
      "Ġ2020": 1039,
      "ĠBÃ¬nh": 1040,
      "ĠnÃ´ng": 1041,
      "«ng": 1042,
      "Ġdiá»ħn": 1043,
      "áº»": 1044,
      "id": 1045,
      "ĠHoa": 1046,
      "áŀłáŀĶ": 1047,
      "ĠtrÃ²": 1048,
      "Ġbiáº¿n": 1049,
      "ov": 1050,
      "Ġvá»ĭ": 1051,
      "ĠáŀĺáŀĢ": 1052,
      "Ġkháº©u": 1053,
      "áŀĩáŀĢáŀĺ": 1054,
      "áº©n": 1055,
      "ĠáŀĢáŀŁ": 1056,
      "áŀĢáŀŁ": 1057,
      "Ġrá»Ļng": 1058,
      "ĠhÃ²a": 1059,
      "ĠCÃ¡c": 1060,
      "ĠÄĳÃ³ng": 1061,
      "Ġvá»¯ng": 1062,
      "ĠáŀķáŀĦ": 1063,
      "ĠkhÃ³": 1064,
      "áº¯n": 1065,
      "ĠUS": 1066,
      "áŀľáŀĢáŀĺ": 1067,
      "ĠnÃ¢ng": 1068,
      "Ġbáº±ng": 1069,
      "Ġninh": 1070,
      "áŀĺáŀĹ": 1071,
      "Ġcá»Ļng": 1072,
      "Ġgáº§n": 1073,
      "ĠNá»Ļi": 1074,
      "á»ĵn": 1075,
      "Ġchá»ĳng": 1076,
      "Å©": 1077,
      "es": 1078,
      "Ġnghá»ĩ": 1079,
      "uyá»ĩ": 1080,
      "ĠlÆ°á»£c": 1081,
      "Ġtiá»ģn": 1082,
      "áŀĢáŀĵ": 1083,
      "ĠAnh": 1084,
      "áº¡nh": 1085,
      "áŀĢáŀħ": 1086,
      "Ġcáº£nh": 1087,
      "Ġmá»©c": 1088,
      "ĠluáºŃn": 1089,
      "Âł": 1090,
      "Ġminh": 1091,
      "Ġáŀ²": 1092,
      "Ġá»ķ": 1093,
      "uá»ĵn": 1094,
      "ĠUSD": 1095,
      "ĠthÃ¬": 1096,
      "Ġcá»©": 1097,
      "áŀĶáŀħ": 1098,
      "ĠJ": 1099,
      "ĩnh": 1100,
      "áŀĹáŀĸáŀĽ": 1101,
      "Łi": 1102,
      "Ġvai": 1103,
      "Ġá»ķn": 1104,
      "¯u": 1105,
      "ĠthÆ°": 1106,
      "Ġáŀĩáŀĵ": 1107,
      "áº¹": 1108,
      "ĠnghÄ©a": 1109,
      "Ġtu": 1110,
      "Ġhá»Ĺ": 1111,
      "ĠCá»Ļng": 1112,
      "Ġmáº·t": 1113,
      "ĠchÃŃ": 1114,
      "Ġtháº£o": 1115,
      "Ġáŀİ": 1116,
      "áº§m": 1117,
      "Ĺi": 1118,
      "Ġtá»Ļc": 1119,
      "Ġtruyá»ģn": 1120,
      "Ãłm": 1121,
      "ĠPhÃ³": 1122,
      "áŀĺáŀĢ": 1123,
      "áŀħáŀŁ": 1124,
      "áº£nh": 1125,
      "Ġthá»§": 1126,
      "iáº¿u": 1127,
      "ĠáŁ¥": 1128,
      "ĠáŀĽáŀĢ": 1129,
      "Ġnguá»ĵn": 1130,
      "ĠhoÃłn": 1131,
      "ĠquÃ¢n": 1132,
      "áŀļáŀ¢áŀĹ": 1133,
      "Ġmá»įi": 1134,
      "ĠHá»": 1135,
      "ĠÄĳo": 1136,
      "ĠÃģ": 1137,
      "áŀĴáŀĺ": 1138,
      "ĠnhiÃªn": 1139,
      "Ġvá»ĩ": 1140,
      "ĠnguyÃªn": 1141,
      "áŀĢáŀĽ": 1142,
      "Ġphá»ĳ": 1143,
      "ĠnÃªn": 1144,
      "ĠrÃµ": 1145,
      "Ġsá»©c": 1146,
      "Ã¬n": 1147,
      "áŀĤáŀĢ": 1148,
      "Ġtháº¥y": 1149,
      "ĠáŀĶáŀļ": 1150,
      "ĠkhÃ¡ch": 1151,
      "000": 1152,
      "ĠváºŃy": 1153,
      "Ġhá»įp": 1154,
      "ĠVá»": 1155,
      "áŀħáŀŁáŀłáŀĶ": 1156,
      "ĠáŀĢáŀĵ": 1157,
      "ĠÆ°Æ¡ng": 1158,
      "Ġmáº¡ng": 1159,
      "Ġchuáº©n": 1160,
      "áŀĻáŀŁ": 1161,
      "ĠÄĳÆ°á»Ŀng": 1162,
      "áŀĺáŀı": 1163,
      "áŀĭáŀŁáŀĹ": 1164,
      "ĠthÆ°á»Ŀng": 1165,
      "as": 1166,
      "Ġtá»ķng": 1167,
      "ĠáŀķáŀĦáŀĬ": 1168,
      "Ġá»§": 1169,
      "Ġáŀ¥": 1170,
      "ĠquÃ¡": 1171,
      "Ġtáº¥t": 1172,
      "áŁīáŁģ": 1173,
      "ĠchÆ°a": 1174,
      "áŀļáŀļ": 1175,
      "Ġta": 1176,
      "ĠáŁ¢áŁ": 1177,
      "hi": 1178,
      "ĠÃĤ": 1179,
      "ĠchÆ°Æ¡ng": 1180,
      "Ãºp": 1181,
      "áº¯ng": 1182,
      "Ġpháº©m": 1183,
      "Ãºt": 1184,
      "EC": 1185,
      "ĠÃĶ": 1186,
      "áŀļáŀĤ": 1187,
      "Ġná»Ļi": 1188,
      "Ġhá»¯u": 1189,
      "ĠvÃ¹ng": 1190,
      "ĠÄĳá»ģu": 1191,
      "ĠÃĤu": 1192,
      "ĠgiÃºp": 1193,
      "ĠHá»ĵ": 1194,
      "Ġchuyáº¿n": 1195,
      "Ġbáº¥t": 1196,
      "ĠphÃŃ": 1197,
      "Ġáº£nh": 1198,
      "áŀļáŀķ": 1199,
      "ĠÃĶng": 1200,
      "Ġ000": 1201,
      "ĠbÆ°á»Ľc": 1202,
      "ĠtÃŃnh": 1203,
      "ĠW": 1204,
      "ĠbÃ¡n": 1205,
      "Ġngá»": 1206,
      "Ġtrá»±c": 1207,
      "áŀĻáŀĵ": 1208,
      "ĠcÃłng": 1209,
      "ĠkhÃŃ": 1210,
      "Ġchuyá»ĥn": 1211,
      "ĠÄĳÃłm": 1212,
      "ĠtrÃŃ": 1213,
      "á»ĳn": 1214,
      "Ġnhau": 1215,
      "ĳn": 1216,
      "uyá»ĩn": 1217,
      "ĠsÃ¡ng": 1218,
      "Ġáŀ¢áŀĤ": 1219,
      "Ġdá»¥c": 1220,
      "Ġlao": 1221,
      "oi": 1222,
      "ĠáŁ¤": 1223,
      "áŀļáŀľ": 1224,
      "ĠyÃªu": 1225,
      "Ġbiá»ĥn": 1226,
      "ĠTru": 1227,
      "áŀĵáŀĶ": 1228,
      "áŀİáŀı": 1229,
      "áŀľáŀĢ": 1230,
      "áŀļáŀĽ": 1231,
      "Ġkáº¿": 1232,
      "ĠNháºŃt": 1233,
      "ıi": 1234,
      "Æ¡i": 1235,
      "Ġvá»«a": 1236,
      "Ã³ng": 1237,
      "Ġáº": 1238,
      "Ġháº¡n": 1239,
      "áŀĬáŀĽ": 1240,
      "Ġsá»ĳng": 1241,
      "Ġná»Ĺ": 1242,
      "ĠBiá»ĥn": 1243,
      "Ġphá»¥c": 1244,
      "at": 1245,
      "©áŁ": 1246,
      "ĠLu": 1247,
      "Ġthay": 1248,
      "ĠAP": 1249,
      "Ġvá»ĳn": 1250,
      "Ġkhoáº£ng": 1251,
      "ĠBan": 1252,
      "ĠtrÃ¡ch": 1253,
      "áŁłáŁł": 1254,
      "áŀļáŀĺáŀĸ": 1255,
      "ĠhoÃ¡": 1256,
      "Ġsáº¯": 1257,
      "ran": 1258,
      "áŀĢáŀĬ": 1259,
      "áŀħáŀĸ": 1260,
      "ĠsÃ¡t": 1261,
      "Ã¨": 1262,
      "ĠXuÃ¢n": 1263,
      "áŀıáŀĺ": 1264,
      "ĠáŁ¢áŁłáŁ¢": 1265,
      "áŀĦáŀı": 1266,
      "Ġáŀĺáŀĩ": 1267,
      "á»Ń": 1268,
      "ĠtÆ°Æ¡ng": 1269,
      "ÃŃn": 1270,
      "ovid": 1271,
      "Ġcá»©u": 1272,
      "ĠBáº£n": 1273,
      "Ġá»¦": 1274,
      "ĠáŀĶáŀĳ": 1275,
      "Ġá»¦y": 1276,
      "ĠtrÃ¬": 1277,
      "Ġcáº£i": 1278,
      "Ġquáº£n": 1279,
      "ĠÄĲÃ¢y": 1280,
      "Ġ12": 1281,
      "it": 1282,
      "ĠmÃ´i": 1283,
      "ĠhoÃł": 1284,
      "áŀĶáŀĬ": 1285,
      "Ġcáº¡nh": 1286,
      "áº¡ng": 1287,
      "Ġdu": 1288,
      "Ġháº¿t": 1289,
      "Æ°ng": 1290,
      "ĠkhÄĥn": 1291,
      "ĠnÃło": 1292,
      "ĠluÃ´n": 1293,
      "ĠhÆ°á»Łng": 1294,
      "ĠNgoáº¡i": 1295,
      "ĠY": 1296,
      "ĠTriá»ģu": 1297,
      "ĠÄĲá»ĵng": 1298,
      "ĠTuy": 1299,
      "ĠHÃłn": 1300,
      "Ġto": 1301,
      "us": 1302,
      "Ġcá»ĳ": 1303,
      "áºŃu": 1304,
      "ĠVÄĥn": 1305,
      "ĠO": 1306,
      "áŀĦáŀĵ": 1307,
      "ĠCovid": 1308,
      "áŀĺáŀł": 1309,
      "áŀĦáŀĳ": 1310,
      "ĠÄĳáº£o": 1311,
      "ĠÃŃch": 1312,
      "áŀļáŀĢáŀĶáŀĬ": 1313,
      "ĠGD": 1314,
      "Ġthiá»ĩn": 1315,
      "Ġáŀĩáŀĺ": 1316,
      "ĠáŀĸáŀĦ": 1317,
      "ĠÄĳiá»ĩn": 1318,
      "ĠphÃ¡n": 1319,
      "ĠcÃ¡o": 1320,
      "áŀ±": 1321,
      "Ġ11": 1322,
      "Ġká»·": 1323,
      "ĠAPEC": 1324,
      "Ã¬m": 1325,
      "mp": 1326,
      "Ġtá»«ng": 1327,
      "Ġmang": 1328,
      "Ġáŀ¯áŀĢ": 1329,
      "ĠÂł": 1330,
      "ĠBÃŃ": 1331,
      "Ġmuá»ĳn": 1332,
      "ĠThÃ¡i": 1333,
      "ĠÄĳáº·t": 1334,
      "ĠÄĳáº£ng": 1335,
      "ĠCam": 1336,
      "ĠPhu": 1337,
      "ra": 1338,
      "Ġsong": 1339,
      "ĠtÃ´n": 1340,
      "Ġkiá»ĥm": 1341,
      "Ġduy": 1342,
      "Ġhuy": 1343,
      "áŀļáŀĨ": 1344,
      "ĠÄĳa": 1345,
      "Ġpháº¡m": 1346,
      "Ġsu": 1347,
      "Ġ2019": 1348,
      "Ã©t": 1349,
      "ĠchuyÃªn": 1350,
      "ĠTrá»": 1351,
      "Ġvá»įng": 1352,
      "Ġná»¯a": 1353,
      "ĠCu": 1354,
      "Ġáŀĥ": 1355,
      "ĠÄĳoáº¡n": 1356,
      "ĠtuyÃªn": 1357,
      "ĠtÃŃn": 1358,
      "Ġmua": 1359,
      "ĠcÃ¡n": 1360,
      "ĠTiÃªn": 1361,
      "Ġbu": 1362,
      "Ġ2018": 1363,
      "Ġká»ĥ": 1364,
      "ĠáŀĽáŀĳ": 1365,
      "un": 1366,
      "ĠTrÆ°á»Ŀng": 1367,
      "iá»ģm": 1368,
      "áŀĶáŀĦ": 1369,
      "áŀĺáŀĳ": 1370,
      "Ã¡m": 1371,
      "Ġty": 1372,
      "Ġbá»ģn": 1373,
      "ĠngÃ¢n": 1374,
      "ĠtÃ¬m": 1375,
      "ĠHiá»ĩp": 1376,
      "ĠNhÃ¢n": 1377,
      "ĠsÃ¢u": 1378,
      "Ġvi": 1379,
      "Ġmá»ĳi": 1380,
      "áŀļáŀł": 1381,
      "pu": 1382,
      "įn": 1383,
      "áŀļáŀ¡": 1384,
      "Ġbiá»ĩn": 1385,
      "ĠLuáºŃt": 1386,
      "Ġcam": 1387,
      "ĠDo": 1388,
      "Ġdáº«n": 1389,
      "ĠTá»": 1390,
      "ĠáŀļáŀĢ": 1391,
      "ĠChÃŃ": 1392,
      "ĠmÃ´": 1393,
      "is": 1394,
      "Ġgiá»¯": 1395,
      "ad": 1396,
      "áŀĦáŀĶ": 1397,
      "Ġbáº¯t": 1398,
      "Ġhá»ĵ": 1399,
      "ĠNhá»": 1400,
      "ĠdÃłi": 1401,
      "áŀŁáŀĵáŀĢ": 1402,
      "iáº¿m": 1403,
      "ĠáŀĴáŀĵ": 1404,
      "áº·p": 1405,
      "Ġbao": 1406,
      "ĠNghá»": 1407,
      "puch": 1408,
      "ĠáŀĳáŀŁ": 1409,
      "Ġmáº½": 1410,
      "puchia": 1411,
      "ĠCampuchia": 1412,
      "Ġem": 1413,
      "Ġtinh": 1414,
      "Ġchia": 1415,
      "ĠphÃ¢n": 1416,
      "Ġkhoa": 1417,
      "Ġbáº§u": 1418,
      "ĠthÃªm": 1419,
      "Ġáŀĺáŀł": 1420,
      "Ġbá»ı": 1421,
      "ac": 1422,
      "Ġhay": 1423,
      "Ġnháº¥n": 1424,
      "ĠÄĲá»ĳi": 1425,
      "Ġviá»ĩn": 1426,
      "ĠAn": 1427,
      "áŀıáŀĳ": 1428,
      "ĠVá»Ľi": 1429,
      "áŀĥ": 1430,
      "Ġgiai": 1431,
      "Ġlo": 1432,
      "ĠDÆ°Æ¡ng": 1433,
      "Ġcoi": 1434,
      "ĠTP": 1435,
      "há»§ng": 1436,
      "Ġmá»Ĺi": 1437,
      "áŀĶáŀī": 1438,
      "áŀĢáŀĤ": 1439,
      "áŀĦáŀ¢": 1440,
      "áŀĶáŀĳ": 1441,
      "Ġchá»©ng": 1442,
      "áŀĻáŀĺ": 1443,
      "Ġtrao": 1444,
      "áŀĴáŀĹ": 1445,
      "áŀĺáŀħ": 1446,
      "Ġcháº¥p": 1447,
      "áŀļáŀ¢áŀĵ": 1448,
      "Ã¡y": 1449,
      "Ġgáº·p": 1450,
      "ĠTrump": 1451,
      "ĠPhÃºc": 1452,
      "ĠSa": 1453,
      "ĠáŀĶáŀļáŀĳ": 1454,
      "áŀĵáŀĹ": 1455,
      "iÃªm": 1456,
      "Ġtra": 1457,
      "įc": 1458,
      "ĠÄĳÆ¡n": 1459,
      "áº§y": 1460,
      "ĠáŁ¦": 1461,
      "Ġá»§ng": 1462,
      "Æ°á»£t": 1463,
      "áŀģáŀİ": 1464,
      "áŀĻáŀħ": 1465,
      "Ġlá»Ŀi": 1466,
      "Ġkhá»§ng": 1467,
      "Ġ2017": 1468,
      "om": 1469,
      "ĠphÃ¹": 1470,
      "Ġáŀ§áŀŁ": 1471,
      "ĠKim": 1472,
      "Ġthuá»Ļc": 1473,
      "ĠPhÃº": 1474,
      "Ġbáº¡n": 1475,
      "ĠÄĳÃłn": 1476,
      "ĠThá»ĭ": 1477,
      "áŁ¡": 1478,
      "Ġáŀ¬": 1479,
      "Ġphá»¥": 1480,
      "Ġloáº¡i": 1481,
      "ĠÄĲá»©c": 1482,
      "ĠHai": 1483,
      "ĠÆ°u": 1484,
      "áŀĶáŀİ": 1485,
      "ĠNÄĥm": 1486,
      "Ġáŀĳáŀĵ": 1487,
      "Ġáŀ±áŀĢ": 1488,
      "á»ĵm": 1489,
      "Ġtráº»": 1490,
      "áŀĴáŀķáŀĽ": 1491,
      "ĠNhá»¯ng": 1492,
      "Ġgá»ĵm": 1493,
      "ĠLÃło": 1494,
      "Ġchi": 1495,
      "Æ°á»¡": 1496,
      "Ġhoáº·c": 1497,
      "Ġbá»ĳi": 1498,
      "ĠáŀŁáŀłáŀĤáŀĺáŀĵ": 1499,
      "ĠÆ°á»Ľc": 1500,
      "áŀĽáŀĵ": 1501,
      "áº¥m": 1502,
      "áº¹p": 1503,
      "Ġáŀ¢áŀĶ": 1504,
      "il": 1505,
      "ĠÄĳÃło": 1506,
      "ĠxÃ¡c": 1507,
      "áŁ¥": 1508,
      "ĠNghá»ĭ": 1509,
      "ĠáŀĤáŀĺ": 1510,
      "ĭp": 1511,
      "Ġyáº¿u": 1512,
      "Ġbá»ĩnh": 1513,
      "áŀıáŀĽ": 1514,
      "Ġgá»įi": 1515,
      "áŀĵáŀ¡": 1516,
      "Ġtho": 1517,
      "ĠÄĲiá»ģu": 1518,
      "Ġnhanh": 1519,
      "ĠThanh": 1520,
      "ĠTáº¡i": 1521,
      "áŀıáŀĶ": 1522,
      "ĠÄĳÃ¡ng": 1523,
      "ĠháºŃu": 1524,
      "Ġ0": 1525,
      "Ġdung": 1526,
      "Ġ2016": 1527,
      "ĠÄĳá»ĳ": 1528,
      "ĠSy": 1529,
      "ĠÄĳá»§": 1530,
      "áŀĴáŀŁ": 1531,
      "Ã³m": 1532,
      "Ġnáº¿u": 1533,
      "Ġxá»Ń": 1534,
      "iÃª": 1535,
      "Ġ200": 1536,
      "áŀ²": 1537,
      "áŀĴáŀĵ": 1538,
      "Ġtháº§n": 1539,
      "ĠPhÃ¡p": 1540,
      "ĠbÃłi": 1541,
      "Ġchá»įn": 1542,
      "Ġcuá»ĳi": 1543,
      "Ġkhiáº¿n": 1544,
      "ĠtÆ°á»Łng": 1545,
      "áŀĻáŀĶ": 1546,
      "ĠViá»ĩc": 1547,
      "Ġsáº»": 1548,
      "Ġthuáº¿": 1549,
      "ĠIran": 1550,
      "áŀĺáŀİ": 1551,
      "ĠÄĳÃ´": 1552,
      "ĠáŁ¢áŁłáŁ¢áŁł": 1553,
      "ĠTrá»įng": 1554,
      "ĠÄĳá»Ļi": 1555,
      "Ġlá»ĩ": 1556,
      "ĠxÃ©t": 1557,
      "Ġsang": 1558,
      "áŀĺáŀĤ": 1559,
      "Æ°á»¡ng": 1560,
      "áŀıáŀĵ": 1561,
      "Ãłu": 1562,
      "OV": 1563,
      "ĠQuang": 1564,
      "ĠSyr": 1565,
      "ĠSau": 1566,
      "PT": 1567,
      "ĠáŁ§": 1568,
      "áŀļáŀĳáŀŁ": 1569,
      "ing": 1570,
      "ıa": 1571,
      "Ġchá»ĭ": 1572,
      "ĠmÃ¡y": 1573,
      "ĠÄĳá»Ļc": 1574,
      "ĠdÃ¹": 1575,
      "ĠSyria": 1576,
      "ro": 1577,
      "áŀĦáŀĩ": 1578,
      "Ġ2015": 1579,
      "TA": 1580,
      "ĠKinh": 1581,
      "Ġtáº§m": 1582,
      "ĠThÃłnh": 1583,
      "ĠgÃ¢y": 1584,
      "Ġphá»ĳi": 1585,
      "Ġsáº¯c": 1586,
      "ĠbiÃªn": 1587,
      "áŀĦáŀľ": 1588,
      "áŀĺáŀľ": 1589,
      "ĠÄĳáº¥u": 1590,
      "Ġná»ĳi": 1591,
      "ter": 1592,
      "ĠáŁ¡áŁ©áŁ": 1593,
      "áŀĢáŀľ": 1594,
      "Ġkháº£": 1595,
      "ĠMá»Ļt": 1596,
      "Ġnghiá»ĩm": 1597,
      "ĠÄĳá»ĳc": 1598,
      "áŀļáŀĶáŀĦ": 1599,
      "áŀĦáŀ¢áŀŁ": 1600,
      "Ġ30": 1601,
      "áŁ¢": 1602,
      "Ġlá»Ľp": 1603,
      "ĠáŀļáŀŁ": 1604,
      "Ġcá»Ńa": 1605,
      "ĠcÃ¡": 1606,
      "áº·ng": 1607,
      "áŀĽáŀĢ": 1608,
      "tin": 1609,
      "Ġháº¡t": 1610,
      "Ġpháº£n": 1611,
      "ĠhÃºt": 1612,
      "ĠnghiÃªn": 1613,
      "Ġcá»¥": 1614,
      "ĠÄĳÃ¬nh": 1615,
      "ĠthÃ¡ch": 1616,
      "Ġsá»©": 1617,
      "Ġcung": 1618,
      "áŀŁáŀħ": 1619,
      "Ġphiáº¿u": 1620,
      "áŀŁáŀļ": 1621,
      "ĠBáº¯c": 1622,
      "ĠThá»©": 1623,
      "Ġliá»ĩu": 1624,
      "áŀĢáŀĢáŀĺ": 1625,
      "ĠTrÆ°á»Ľc": 1626,
      "Ġgiá»Ŀ": 1627,
      "áº¡p": 1628,
      "ĠÃ¡p": 1629,
      "Ġnhu": 1630,
      "Ġhiá»ĩp": 1631,
      "Ġthoáº¡i": 1632,
      "áŀĦáŀļ": 1633,
      "ĠvÃłng": 1634,
      "ĠáŀŁáŀłáŀĶ": 1635,
      "Ġtuyá»ĥn": 1636,
      "áŀıáŀĹ": 1637,
      "iÃªng": 1638,
      "áŀĶáŀĢ": 1639,
      "áŀİáŀĦ": 1640,
      "ĠVÃ¬": 1641,
      "Ġtráº£": 1642,
      "ĠÄĳÃºng": 1643,
      "Ġáŀĸáŀĵ": 1644,
      "Ġrá»": 1645,
      "Ġsuáº¥t": 1646,
      "Ġmong": 1647,
      "Ġtiáº¿ng": 1648,
      "Ġtrang": 1649,
      "Ġsá»Ńa": 1650,
      "ic": 1651,
      "áŀŁáŀĩ": 1652,
      "Ġbá»ķ": 1653,
      "Ġtáº¯c": 1654,
      "Ġká»¹": 1655,
      "ĠáŁ¨": 1656,
      "ĠThÆ°Æ¡ng": 1657,
      "ĠÄĳá»Ŀi": 1658,
      "ĠÄĳáº¹p": 1659,
      "ĠTÃ¢y": 1660,
      "ĠsoÃ¡t": 1661,
      "Æ°á»Ľi": 1662,
      "ĠNgÃły": 1663,
      "ĠLan": 1664,
      "áŀĲáŀĽ": 1665,
      "áŀĲáŀĻ": 1666,
      "II": 1667,
      "ĠáŀĦ": 1668,
      "Ġhá»ĵi": 1669,
      "Ġáº¤": 1670,
      "Ġthanh": 1671,
      "ĠNgoÃłi": 1672,
      "Ġáº¤n": 1673,
      "ĠHoÃł": 1674,
      "Ã©p": 1675,
      "áŀĻáŀıáŀĺ": 1676,
      "á»·": 1677,
      "ĠPhÃ¡t": 1678,
      "ĠáŀŁáŀĹ": 1679,
      "ĠÄĲá»Ļ": 1680,
      "ĠNgÃ¢n": 1681,
      "Ġlai": 1682,
      "ĠáŀĸáŀĽ": 1683,
      "Ġba": 1684,
      "ĠváºŃn": 1685,
      "ĠTH": 1686,
      "Ġhiá»ĥu": 1687,
      "Ġ15": 1688,
      "áŀłáŀĢáŀĺ": 1689,
      "áŀĩáŀĺ": 1690,
      "ĠbÃły": 1691,
      "ĠÄĳÄĥng": 1692,
      "á»ĳng": 1693,
      "ĠdÃ¹ng": 1694,
      "ĠVi": 1695,
      "ĠâĢĵ": 1696,
      "ĠIn": 1697,
      "ĠVá»ģ": 1698,
      "áŀĺáŀĶ": 1699,
      "ĠvÆ°á»£t": 1700,
      "ĠnhÃ³m": 1701,
      "Ã¨o": 1702,
      "Ġáŀļáŀł": 1703,
      "Ġkhá»Łi": 1704,
      "áº¡y": 1705,
      "ĠbÃł": 1706,
      "ĠáŀļáŀĦ": 1707,
      "ĠMo": 1708,
      "ĠÄĳá»©ng": 1709,
      "Ġxem": 1710,
      "ĠHiáº¿n": 1711,
      "ba": 1712,
      "áŀļáŀĹáŀĸ": 1713,
      "ÄĲ": 1714,
      "ĠDon": 1715,
      "áŀŁáŀı": 1716,
      "ĠnÃªu": 1717,
      "ap": 1718,
      "áŀĦáŀĸ": 1719,
      "ĠÄĥn": 1720,
      "Ġáŀĺáŀı": 1721,
      "Ġanh": 1722,
      "áŀĻáŀĬ": 1723,
      "ĠtÃ¡i": 1724,
      "Ġtháº³ng": 1725,
      "áŀĤáŀĹ": 1726,
      "Ìģ": 1727,
      "ĠnghiÃªm": 1728,
      "ĠnhÃ¬n": 1729,
      "ĠnghÃ¨o": 1730,
      "ĠChÃ¢u": 1731,
      "ĠáŀĩáŀĶ": 1732,
      "ĠlÆ°u": 1733,
      "Ġtá»Ń": 1734,
      "ĠáŁł": 1735,
      "áº£y": 1736,
      "áº¡c": 1737,
      "Ġcháº·t": 1738,
      "áŀıáŀĢ": 1739,
      "Ġdáº¥u": 1740,
      "Ġhá»ıi": 1741,
      "ĠHáº£i": 1742,
      "ĠÄĲá»ĥ": 1743,
      "Ġtri": 1744,
      "Ġphong": 1745,
      "Ġcáº¥u": 1746,
      "ĠphÃª": 1747,
      "Ġnhá»ı": 1748,
      "ĠnÆ¡i": 1749,
      "ak": 1750,
      "ĠáŁ¡áŁł": 1751,
      "ĠgiÃ¡m": 1752,
      "ald": 1753,
      "ĠTráº§n": 1754,
      "áŀļáŀģ": 1755,
      "ĠÄĳáº§y": 1756,
      "ton": 1757,
      "ĠHoÃłng": 1758,
      "Ġbá»Łi": 1759,
      "áŀıáŀķáŀĽ": 1760,
      "ĠchÃº": 1761,
      "Ġtá»ı": 1762,
      "ĠthuáºŃt": 1763,
      "Ġtáº¥n": 1764,
      "áŀĳáŀĦ": 1765,
      "áŀıáŀģ": 1766,
      "Ġcáº£m": 1767,
      "ĠáŀħáŀĦ": 1768,
      "áºŃm": 1769,
      "ĠxuyÃªn": 1770,
      "áŀłáŀļáŀİ": 1771,
      "Ġ13": 1772,
      "ĠáŀķáŀĽáŀĶ": 1773,
      "Ġgáº¯n": 1774,
      "ĠÄĳá»Ļt": 1775,
      "ĠtÆ°á»£ng": 1776,
      "ĠphÃŃa": 1777,
      "Ġná»ķi": 1778,
      "ĠLong": 1779,
      "áŀŁáŀħáŀļáŀİ": 1780,
      "ĠsÄ©": 1781,
      "ĠTu": 1782,
      "ĠÄĳÃ¡p": 1783,
      "áŀĤáŀĩ": 1784,
      "ĠáŀŁáŀļ": 1785,
      "ol": 1786,
      "ĠÄĳá»īnh": 1787,
      "ĠriÃªng": 1788,
      "ĠDÅ©ng": 1789,
      "Ġthá»ıa": 1790,
      "ĠDu": 1791,
      "áŀĺáŀŁ": 1792,
      "áŀļáŀĶáŀļáŀĳ": 1793,
      "Ġmiá»ģn": 1794,
      "Ġghi": 1795,
      "áŀĻáŀĹ": 1796,
      "ĠáŀĻáŀĵ": 1797,
      "áŀĢáŀı": 1798,
      "ĠNhÆ°ng": 1799,
      "Ġáŀ¥áŀİ": 1800,
      "Ġngay": 1801,
      "ĠáŀĢáŀı": 1802,
      "Ġkhá»ķ": 1803,
      "re": 1804,
      "Ġnghá»ģ": 1805,
      "ĠDonald": 1806,
      "áŀħáŀħ": 1807,
      "áŀĺáŀļáŀĻ": 1808,
      "Ġbay": 1809,
      "ĠThu": 1810,
      "Ġhoáº£ng": 1811,
      "ĠlÃ²ng": 1812,
      "ĠHiá»ĩn": 1813,
      "Ġdi": 1814,
      "ĠthÃ¢n": 1815,
      "ĠáŀľáŀĶ": 1816,
      "ĠtoÃ¡n": 1817,
      "ĠPháº¡m": 1818,
      "ĠViet": 1819,
      "ĠGiÃ¡m": 1820,
      "Ġáº¢": 1821,
      "ĠGDP": 1822,
      "ĠlÃ¢u": 1823,
      "Ġkhoáº£n": 1824,
      "ĠbÃłn": 1825,
      "ĠnhÅ©ng": 1826,
      "ĠHá»£p": 1827,
      "ĠvÅ©": 1828,
      "áŀļáŀĪ": 1829,
      "ĠVOV": 1830,
      "áº§ng": 1831,
      "Ġcá»§ng": 1832,
      "Ġtáº§ng": 1833,
      "Ġniá»ĩm": 1834,
      "ĠLá»": 1835,
      "ĠSá»": 1836,
      "ĠXuan": 1837,
      "ND": 1838,
      "áŀĽáŀĦáŀĳ": 1839,
      "ĠLÃª": 1840,
      "ĠChá»": 1841,
      "áŀıáŀı": 1842,
      "ĠTá»«": 1843,
      "Ġ2013": 1844,
      "ÃŃt": 1845,
      "ĠáŀĶáŀĬ": 1846,
      "áŀĶáŀĴáŀĺ": 1847,
      "ĠváºŃt": 1848,
      "áº¯m": 1849,
      "Ġháº¡": 1850,
      "áŀĢáŀĽáŀľ": 1851,
      "ĠÄĲáº·c": 1852,
      "ĠáŀŁáŀĺáŀı": 1853,
      "ĠÄĲT": 1854,
      "ĠthÃŃch": 1855,
      "áŀĽáŀĸ": 1856,
      "á»±a": 1857,
      "Ġtráº¡ng": 1858,
      "ĠQuy": 1859,
      "ĠkÃ©": 1860,
      "Ġtiá»ģm": 1861,
      "áŀļáŀĵ": 1862,
      "ĠphÃ³ng": 1863,
      "ĠtráºŃn": 1864,
      "áŀļáŀľáŀı": 1865,
      "Ġtháº¯ng": 1866,
      "ĠÄĲH": 1867,
      "CM": 1868,
      "Ġhuyá»ĩn": 1869,
      "ĠlÆ°Æ¡ng": 1870,
      "Ġdanh": 1871,
      "ĠCá»": 1872,
      "Ġ2021": 1873,
      "áŀĲáŀĺ": 1874,
      "ĠTáº¥n": 1875,
      "Ã´m": 1876,
      "Ġtá»±u": 1877,
      "Ġcá»ķ": 1878,
      "and": 1879,
      "Ġáŀ¢áŀĴ": 1880,
      "Ġ14": 1881,
      "Ġná»¯": 1882,
      "VN": 1883,
      "áŀİáŀĹ": 1884,
      "Ġ25": 1885,
      "áŀĤáŀı": 1886,
      "áŀĮáŀĽ": 1887,
      "Ġkhá»ĳi": 1888,
      "ĠcÆ°": 1889,
      "ĠrÃłng": 1890,
      "ĠkÃªu": 1891,
      "áº¯p": 1892,
      "áŀıáŀĦ": 1893,
      "áŀĲáŀĹ": 1894,
      "áŀłáŀı": 1895,
      "Ġháº£i": 1896,
      "áŀłáŀļáŀİáŀĢáŀĺ": 1897,
      "Ġlá»ĩnh": 1898,
      "ĠThi": 1899,
      "ĠphiÃªn": 1900,
      "ÌĢ": 1901,
      "áŀŁáŀī": 1902,
      "Ġláº¥y": 1903,
      "ĠáŁ¢áŁłáŁ¡áŁ¨": 1904,
      "ĠáŁ¢áŁłáŁ¡áŁ©": 1905,
      "ĠHu": 1906,
      "Ġ100": 1907,
      "ĠgÃ¬": 1908,
      "ul": 1909,
      "Ġtuáº§n": 1910,
      "Ġtháº¥p": 1911,
      "Ġchiá»ģu": 1912,
      "ĠCuba": 1913,
      "Ńa": 1914,
      "Ġbuá»Ļc": 1915,
      "Ġtiáº¿t": 1916,
      "ĠxÃºc": 1917,
      "áŀļáŀĳáŀĳ": 1918,
      "ĠThÃ´ng": 1919,
      "áŀĻáŀĳ": 1920,
      "Ì£": 1921,
      "ĠáŀĺáŀĴ": 1922,
      "Ńi": 1923,
      "ĠtÃªn": 1924,
      "Ġthá»ķ": 1925,
      "ĠthÃ´n": 1926,
      "ĠTáº¿t": 1927,
      "áŀľáŀĹ": 1928,
      "ed": 1929,
      "Ġáŀ§áŀĶáŀı": 1930,
      "Ġlá»ħ": 1931,
      "tern": 1932,
      "Ġdá»ĭp": 1933,
      "Ġáŀ¢áŀŁ": 1934,
      "oc": 1935,
      "Ġ50": 1936,
      "Ġngá»«ng": 1937,
      "ĠkhuÃ´n": 1938,
      "áŀļáŀī": 1939,
      "ĠÄĲoÃłn": 1940,
      "ĠTT": 1941,
      "ĠTuyÃªn": 1942,
      "áŁīáŀ¼": 1943,
      "Ġná»£": 1944,
      "Ġgá»Ńi": 1945,
      "Ľm": 1946,
      "ĠmÃ´n": 1947,
      "ĠBáº£o": 1948,
      "áŀĤáŀĽ": 1949,
      "Ġ18": 1950,
      "Ġngáº¡i": 1951,
      "áŀıáŀ¡": 1952,
      "ĠdÆ°á»Ľi": 1953,
      "Ġthoáº£": 1954,
      "Ġkhá»ıi": 1955,
      "Ã£i": 1956,
      "Ġpháº¡t": 1957,
      "Ġtay": 1958,
      "áŀĽáŀľ": 1959,
      "ĠKhÃ´ng": 1960,
      "ĠlÃ£i": 1961,
      "ĠáŀĻáŀĢ": 1962,
      "tan": 1963,
      "Ġsá»Ľm": 1964,
      "áŀĵáŀĢáŀĶ": 1965,
      "ui": 1966,
      "ĠChÃºng": 1967,
      "Ġtuá»ķi": 1968,
      "ĠdÃłnh": 1969,
      "ĠCÃ¹ng": 1970,
      "áŀıáŀĸ": 1971,
      "OC": 1972,
      "ĠquÃ½": 1973,
      "Ġá»§y": 1974,
      "áŀĦáŀŁ": 1975,
      "Ġxung": 1976,
      "ĠáŁ©": 1977,
      "Ġáŀ¯áŀĢáŀŁ": 1978,
      "ĠSá»Ł": 1979,
      "áŀļáŀĢáŀŁ": 1980,
      "Ġ2012": 1981,
      "áŀĦáŀİ": 1982,
      "ĠthÆ°á»£ng": 1983,
      "ĠSÆ¡n": 1984,
      "Ġchá»īnh": 1985,
      "Ġtuyáº¿n": 1986,
      "Ġ199": 1987,
      "Ġtá»ĳi": 1988,
      "Ġcháº¯c": 1989,
      "co": 1990,
      "ĠtrÆ°Æ¡ng": 1991,
      "ĠáŀŁáŀī": 1992,
      "Ġxe": 1993,
      "ĠMáº·t": 1994,
      "ĠTHPT": 1995,
      "ternet": 1996,
      "ĵn": 1997,
      "ama": 1998,
      "ĠphÃ©p": 1999,
      "áº·n": 2000,
      "ĠkhÃ³a": 2001,
      "ĠthÃŃ": 2002,
      "Ġdáº§u": 2003,
      "ĠTiáº¿": 2004,
      "ĠÄĳÃ³n": 2005,
      "ĠcÃ´": 2006,
      "ĠcÃ¢y": 2007,
      "áŁ£": 2008,
      "ĠPhuc": 2009,
      "ĠÄĳáº³ng": 2010,
      "ĠáŁ¡áŁ¢": 2011,
      "áŀļáŀĪáŀĺ": 2012,
      "Ġdáº¡y": 2013,
      "áŀľáŀĵ": 2014,
      "áŀŁáŀĸ": 2015,
      "áŀļáŀ¡áŀĦ": 2016,
      "ĠÃŃt": 2017,
      "ĠâĢ¦": 2018,
      "ĠcÄĥng": 2019,
      "Ġchiáº¿m": 2020,
      "Ġáŀ§áŀĶ": 2021,
      "ĠkÃª": 2022,
      "ĠNhiá»ģu": 2023,
      "µn": 2024,
      "ou": 2025,
      "Ġtáº¡p": 2026,
      "ĠniÃªn": 2027,
      "ĠKho": 2028,
      "Ġ2014": 2029,
      "ĠTrÃªn": 2030,
      "ĠáŀŁáŀłáŀļáŀĬ": 2031,
      "áŀļáŀĺáŀĳ": 2032,
      "ĠTÃ´i": 2033,
      "ĠLe": 2034,
      "Ġáº¢nh": 2035,
      "ĠVan": 2036,
      "ĠOb": 2037,
      "áŀıáŀĢáŀĺ": 2038,
      "Ġáŀĩáŀĵáŀĩ": 2039,
      "ĠQuáº£ng": 2040,
      "ĠTiáº¿n": 2041,
      "Ġsáºµn": 2042,
      "Ġvay": 2043,
      "Ġcháº½": 2044,
      "ĠDÃ¢n": 2045,
      "ri": 2046,
      "ĠCÃ³": 2047,
      "áŀľáŀĩ": 2048,
      "áŁ¤": 2049,
      "Ġlá»±a": 2050,
      "ĠáŀĢáŀİ": 2051,
      "ĠphÃ³": 2052,
      "ĠáŁ¢áŁłáŁ¡áŁ§": 2053,
      "ĠHCM": 2054,
      "áŀħáŀĵ": 2055,
      "ĠTháº¿": 2056,
      "ĠBÃł": 2057,
      "ĠBÃªn": 2058,
      "ĠquÃ¡n": 2059,
      "Ã¡u": 2060,
      "áŀĽáŀģ": 2061,
      "ĠâĢĿ": 2062,
      "Ġthá»Ń": 2063,
      "áŀĦáŀĽ": 2064,
      "áŀħáŀı": 2065,
      "ĠáŀĻáŀĢáŀħ": 2066,
      "ĠBá»": 2067,
      "Ġáŀ¯áŀĢáŀĹ": 2068,
      "ĠUN": 2069,
      "ĠObama": 2070,
      "Ġhy": 2071,
      "ĠGiÃ¡o": 2072,
      "ore": 2073,
      "áŁ¦": 2074,
      "Ġnghá»ī": 2075,
      "ĠthÃ¡i": 2076,
      "Ġdá»ħ": 2077,
      "ĠIS": 2078,
      "ĠtrÃ¡i": 2079,
      "ĠáŀŁáŀĢáŀĽ": 2080,
      "ĠIs": 2081,
      "ĠDiá»ħn": 2082,
      "Ġmáº¥t": 2083,
      "ĠNáº¿u": 2084,
      "ĠáŁ¢áŁłáŁ¡áŁ¦": 2085,
      "áŀĽáŀĦ": 2086,
      "ĠcáºŃn": 2087,
      "Ġsung": 2088,
      "ĠDá»±": 2089,
      "ne": 2090,
      "os": 2091,
      "ĠTáºŃp": 2092,
      "áº¿p": 2093,
      "ĠáŀĴáŀĵáŀĴ": 2094,
      "ĠAl": 2095,
      "áŀĤáŀĦ": 2096,
      "ĠBinh": 2097,
      "ĠáŀĶáŀĺ": 2098,
      "ĠNgÆ°á»Ŀi": 2099,
      "ĠXII": 2100,
      "áŁīáŁĩ": 2101,
      "áŀıáŀŁ": 2102,
      "ir": 2103,
      "ĠNinh": 2104,
      "Ġphá»©c": 2105,
      "ĠáŀŁáŀłáŀĹ": 2106,
      "áŀĵáŀı": 2107,
      "ĠsÃłng": 2108,
      "áŀĽáŀĦáŀĺ": 2109,
      "Ġquáº§n": 2110,
      "ĠBa": 2111,
      "Ġ16": 2112,
      "áŀĽáŀĦáŀĺáŀĢ": 2113,
      "áŀľáŀķ": 2114,
      "Ġáŀħáŀĺ": 2115,
      "ĠMe": 2116,
      "ĠáŀĴáŀĺ": 2117,
      "Ġbuá»ķi": 2118,
      "ien": 2119,
      "ĠnghÃ¬n": 2120,
      "ĠtÃłu": 2121,
      "ĠChiáº¿n": 2122,
      "Ġthiáº¿u": 2123,
      "ĠcÃ¢u": 2124,
      "ĠGiang": 2125,
      "Ġdá»±a": 2126,
      "áŀļáŀŁáŀĺ": 2127,
      "áŀģáŀĩáŀĵ": 2128,
      "áŀīáŀľáŀı": 2129,
      "ĠNgá»": 2130,
      "ĠÄĳá»ĵ": 2131,
      "áŀĤáŀĺáŀĵ": 2132,
      "áŁ¨": 2133,
      "Ġhiá»ĥm": 2134,
      "áŀīáŀı": 2135,
      "ĠKhi": 2136,
      "Ġnáº¡n": 2137,
      "Ġtrá»«ng": 2138,
      "ĠViá»ĩn": 2139,
      "ĠngÄĥn": 2140,
      "ĠáŁ¢áŁłáŁ¡áŁ¥": 2141,
      "ĠSing": 2142,
      "ĠÄĳu": 2143,
      "Ġ?": 2144,
      "ĠdÆ°": 2145,
      "áŀ¯": 2146,
      "ĠQuan": 2147,
      "Ġ198": 2148,
      "ĠSh": 2149,
      "áŀĳáŀĵ": 2150,
      "ĠsÆ°": 2151,
      "ĠUá»·": 2152,
      "Ġbang": 2153,
      "áŀĻáŀĩ": 2154,
      "ĠSá»±": 2155,
      "FTA": 2156,
      "Ġáŀ¢áŀħ": 2157,
      "ĠÄĳÃ´ng": 2158,
      "Ġmá»«ng": 2159,
      "Ġtá»ĳc": 2160,
      "Ġtáº£ng": 2161,
      "Ġkiáº¿m": 2162,
      "áŁ§": 2163,
      "ĠbÃło": 2164,
      "Ġchá»ĭu": 2165,
      "ĠkÃ©o": 2166,
      "áŁĬáŀ¼": 2167,
      "ĠTo": 2168,
      "ĠTan": 2169,
      "Ġ24": 2170,
      "lin": 2171,
      "apore": 2172,
      "Ġxuá»ĳng": 2173,
      "áŀŁáŀĬ": 2174,
      "ĠVÅ©": 2175,
      "ĠáŀŁáŀĢ": 2176,
      "ĠáŁ¢áŁłáŁł": 2177,
      "ĠSingapore": 2178,
      "ĠáŀĻáŀĽ": 2179,
      "rael": 2180,
      "áŁĬáŁĤ": 2181,
      "ĠTrÆ°á»Łng": 2182,
      "Ġ17": 2183,
      "ev": 2184,
      "ĠáŀŁáŀĺáŀŁ": 2185,
      "Ġ40": 2186,
      "Ġtá»ĩ": 2187,
      "Ġláº«n": 2188,
      "Ġkhuyáº¿n": 2189,
      "áŀĵáŀĢáŀĩ": 2190,
      "ĠThÆ°á»Ŀng": 2191,
      "ĠBÃ¡o": 2192,
      "Ġnguy": 2193,
      "Ġáŀģáŀİ": 2194,
      "ĠIsrael": 2195,
      "ĠlÃºc": 2196,
      "ĠThÆ°á»£ng": 2197,
      "ĠTTX": 2198,
      "ank": 2199,
      "Ġ21": 2200,
      "ĠTTXVN": 2201,
      "âĢĿ": 2202,
      "ĠVÃł": 2203,
      "ew": 2204,
      "Ġgiáº£": 2205,
      "Ġla": 2206,
      "Ġkháº¯c": 2207,
      "á»ĵi": 2208,
      "Ġlan": 2209,
      "áŀĴáŀı": 2210,
      "Ġsao": 2211,
      "ĠáŀŁáŀİ": 2212,
      "Ġphá»ķ": 2213,
      "ah": 2214,
      "Ġ26": 2215,
      "áŀıáŀĬáŀĽ": 2216,
      "ĠÄĲÃ³": 2217,
      "ĠMy": 2218,
      "OS": 2219,
      "Ã³c": 2220,
      "ĠcÄĥn": 2221,
      "ĠKáº¿": 2222,
      "ĠChuyáº¿n": 2223,
      "av": 2224,
      "Ġtrá»ĵng": 2225,
      "han": 2226,
      "Ġthiá»ĥu": 2227,
      "ĠCÃ¡ch": 2228,
      "ĠInternet": 2229,
      "Ġkim": 2230,
      "ĠgiÃłnh": 2231,
      "ip": 2232,
      "ĠáŁłáŁłáŁł": 2233,
      "ID": 2234,
      "áŀĻáŀĤ": 2235,
      "Ġxáº£y": 2236,
      "áŀĸáŀĦ": 2237,
      "ĠKáº¿t": 2238,
      "ĠÄĲáº§u": 2239,
      "ĠngÃ´n": 2240,
      "ĠvÃ²ng": 2241,
      "Ã¹i": 2242,
      "áŀĽáŀŁ": 2243,
      "DI": 2244,
      "Ã¹a": 2245,
      "ĠDung": 2246,
      "Ġniá»ģm": 2247,
      "ĠPhÃ²ng": 2248,
      "TO": 2249,
      "Ġnáº¯m": 2250,
      "ĠkhÃ¡": 2251,
      "áŀĸáŀĢ": 2252,
      "ashi": 2253,
      "áŀĢáŀĳ": 2254,
      "©t": 2255,
      "ĠáŀŁáŀĶ": 2256,
      "Ġgá»¡": 2257,
      "ĠvÄ©": 2258,
      "áŀĭáŀĴáŀĺ": 2259,
      "ĠáŀĢáŀļáŀİ": 2260,
      "ĠáŀĪáŀļ": 2261,
      "Ġvui": 2262,
      "ĠkhÃŃch": 2263,
      "ĠFTA": 2264,
      "Ġmáº¹": 2265,
      "ĠAb": 2266,
      "áŀĢáŀĶ": 2267,
      "ĠáŁ£áŁł": 2268,
      "áŀĦáŀļáŀĢ": 2269,
      "ĠKhu": 2270,
      "ĠKhoa": 2271,
      "EF": 2272,
      "ot": 2273,
      "©a": 2274,
      "PP": 2275,
      "ĠNguyÃªn": 2276,
      "áŀķáŀĦ": 2277,
      "ei": 2278,
      "ĠrÃºt": 2279,
      "Ġxa": 2280,
      "ĠPhi": 2281,
      "Ġáŀļáŀħáŀĵ": 2282,
      "Ġáŀĸáŀł": 2283,
      "ĠcáºŃp": 2284,
      "og": 2285,
      "Ġngáº¡ch": 2286,
      "áŀĻáŀıáŀĶ": 2287,
      "áŀļáŀĮ": 2288,
      "áŀĵáŀĬ": 2289,
      "ĠFDI": 2290,
      "áŀĺáŀĢáŀļ": 2291,
      "ashing": 2292,
      "áŀıáŀķáŀĦ": 2293,
      "ĠWashing": 2294,
      "ĠThá»ķ": 2295,
      "ĠWashington": 2296,
      "rai": 2297,
      "Ġháº¡i": 2298,
      "Ġloáº¡t": 2299,
      "ĠáŀĢáŀĦáŀĳ": 2300,
      "ĠCáº¥p": 2301,
      "ĠJo": 2302,
      "ĠBar": 2303,
      "ĠáŀŁáŀı": 2304,
      "áŀĻáŀĢáŀĺ": 2305,
      "ĠsÃ´ng": 2306,
      "ĠchÃ³ng": 2307,
      "áŀĽáŀķ": 2308,
      "ĠhÃ´m": 2309,
      "ĠÂ": 2310,
      "á»ĳt": 2311,
      "ĠÄĳe": 2312,
      "mar": 2313,
      "Ġxáº¿p": 2314,
      "az": 2315,
      "Ġká»ĭp": 2316,
      "Ġ2011": 2317,
      "áŀĳáŀĺ": 2318,
      "á»¹": 2319,
      "ur": 2320,
      "ĠcÃ¡i": 2321,
      "ĠChá»ī": 2322,
      "Ġphi": 2323,
      "ack": 2324,
      "Ġlá»ĳi": 2325,
      "áŀŁáŀĽ": 2326,
      "tr": 2327,
      "ĠChÆ°Æ¡ng": 2328,
